[
    {
        "type_id": 1,
        "user_id": 1,
        "title": "Nghệ thuật gấp giấy Origami",
        "image": "https://jes.edu.vn/wp-content/uploads/2020/05/origami-6-534x462.jpg",
        "content": "<div id=\"ftwp-postcontent\"><p><strong>Origami</strong> – Từ trước đến nay thì Nhật Bản vẫn được nổi tiếng là một đất nước có nền văn hóa vô cùng độc đáo và đặc sắc. Tại đây có rất nhiều truyền thống nổi bật được cả thế giới biết đến và trong đó có nghệ thuật gấp giấy Origami. Đây được xem là một môn nghệ thuật độc đáo tại Nhật mà mọi người không thể tìm thấy được ở đâu khác trên thế giới. Với những sản phẩm được tạo thành một cách khéo léo bởi những người nghệ nhân chuyên nghiệp thì chắc chắn mọi người sẽ phải trầm trồ khen ngợi. Cùng đi tìm hiểu về nghệ thuật gấp giấy Origami tại Nhật Bản để có thêm nhiều hiểu biết về loại hình nghệ thuật độc đáo này.</p><div class=\"code-block code-block-1\" style=\"margin: 8px auto; text-align: center; display: block; clear: both;\">\n<script async=\"\" src=\"https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<ins class=\"adsbygoogle\" style=\"display:block; text-align:center;\" data-ad-layout=\"in-article\" data-ad-format=\"fluid\" data-ad-client=\"ca-pub-5935446621078981\" data-ad-slot=\"5847714162\"></ins>\n<script>\n     (adsbygoogle = window.adsbygoogle || []).push({});\n</script></div>\n\n<h2 id=\"ftoc-heading-1\" class=\"ftwp-heading\">Origami là gì?</h2>\n<p><img class=\"aligncenter wp-image-6236\" src=\"https://jes.edu.vn/wp-content/uploads/2020/05/lich-su-origami.jpg\" alt=\"Origami\" width=\"600\" height=\"864\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/05/lich-su-origami.jpg 528w, https://jes.edu.vn/wp-content/uploads/2020/05/lich-su-origami-208x300.jpg 208w, https://jes.edu.vn/wp-content/uploads/2020/05/lich-su-origami-292x420.jpg 292w\" sizes=\"(max-width: 600px) 100vw, 600px\"></p>\n<p>Cái tên Origami được ghép bởi 2 từ “ori” là xếp hay gấp và “gami” tức là giấy. Origami được những người Nhật Bản sử dụng từ năm 1880 bởi trước đó họ sử dụng chữ <strong>Orikata</strong>. Origami là một cách gấp những tấm giấy đơn giản với hình vuông hay hình chữ nhật thành những hình phức tạp mà không sử dụng cắt dán trong quá trình tạo hình. Hiện nay, đây cũng đang được xem là một xu hướng gấp giấy hiện đại.</p>\n<p>Hiện nay, cách gấp giấy tại Nhật Bản đã có những quy tắc khác với kiểu Origami truyền thống. Với kiểu Origami hiện đại thì mọi người có thể sử dụng nhiều tấm giấy với khổ khác nhau, không chỉ còn là hình vuông hay hình tròn mà mọi người còn có thể sử dụng cả hình tam giác và hình tròn tùy thích. Tùy theo khả năng sáng tạo của bản thân mà mọi người có thể lựa chọn được những khổ giấy để gấp được nhiều loại Origami khác nhau.</p>\n<h2 id=\"ftoc-heading-2\" class=\"ftwp-heading\">Lịch sử gấp giấy Origami Nhật Bản</h2>\n<p><img class=\"aligncenter wp-image-6237\" src=\"https://jes.edu.vn/wp-content/uploads/2020/05/origami-con-vat.jpg\" alt=\"Origami \" width=\"600\" height=\"372\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/05/origami-con-vat.jpg 700w, https://jes.edu.vn/wp-content/uploads/2020/05/origami-con-vat-300x186.jpg 300w, https://jes.edu.vn/wp-content/uploads/2020/05/origami-con-vat-356x220.jpg 356w, https://jes.edu.vn/wp-content/uploads/2020/05/origami-con-vat-696x432.jpg 696w, https://jes.edu.vn/wp-content/uploads/2020/05/origami-con-vat-677x420.jpg 677w\" sizes=\"(max-width: 600px) 100vw, 600px\"></p>\n<p>Ngay từ khi xuất hiện thì Origami đã được người Nhật Bản xem như một thú vui, một nét đẹp trong phong tục. Mọi người có thể tạo ra nhiều biến thể hình dáng khác nhau chỉ với một tấm giấy nhỏ, cùng với vài thao tác đơn giản. Có thể là một đồ vật nào đó, có thể là bông hoa hay cũng có thể là một con vật.</p>\n<p>Do bởi cách tạo hình đơn giản phong phú với những nguyên liệu đơn giản nên chúng cũng dễ dàng có được sự yêu thích của mọi người tại bất cứ nơi đâu. Hiện nay, trò chơi này vẫn đang không ngừng được phổ biến; không chỉ là Nhật Bản mà Origami còn được đón nhận trên rất nhiều nước trên thế giới.</p>\n<p><img class=\"aligncenter wp-image-6238\" src=\"https://jes.edu.vn/wp-content/uploads/2020/05/origami-1.jpg\" alt=\"Origami \" width=\"600\" height=\"325\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/05/origami-1.jpg 675w, https://jes.edu.vn/wp-content/uploads/2020/05/origami-1-300x163.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\"></p>\n<p>Những hình Origami phổ biến được nhiều người biết đến và cũng dễ dàng tạo thành đó là những hình con vật như con hạc, con cò, con sếu. Thậm chí là ngay cả những hình khó học như con bướm, bông hoa, con cua hay cả những cây thông giáng sinh đều được nhiều đứa trẻ tại Nhật gấp một cách thành thạo. Đặc biệt, những hình Origami được hầu hết mọi bé gái yêu thích.</p>\n<p><img class=\"aligncenter wp-image-6240\" src=\"https://jes.edu.vn/wp-content/uploads/2020/05/origami-2.png\" alt=\"Origami \" width=\"600\" height=\"375\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/05/origami-2.png 480w, https://jes.edu.vn/wp-content/uploads/2020/05/origami-2-300x188.png 300w\" sizes=\"(max-width: 600px) 100vw, 600px\"></p>\n<h3>Lịch sử Origami – tiền thân của Origami</h3>\n<p>Trên thực tế thì hiện nay cũng có rất ít thông tin về nguồn gốc của những hình Origami. Có một vài ý kiến cho rằng chúng được bắt nguồn tại đất nước Trung Quốc cách đây 2000 năm trước, nhưng thực sự thì điều này dường như không chính xác. Bởi quan điểm này được đưa ra bởi cho rằng những hình Origami được ra đời sau giấy, nhưng cũng chẳng có bằng chứng nào khẳng định được điều này. Và những tờ giấy của triều Hậu Hán không cho thấy được hình dáng của Origami.</p>\n<p>Theo như tiếng Trung thì “zhi” là giấy, từ này có nghĩa là một vật được phát minh ra hay cho lụa để viết lên. Còn ở trong tiếng Nhật Bản thì giấy là “kami”, nói chúng được làm từ loại gỗ bulo và được đọc là <strong>kaba</strong>, hay vót từ thân của cây tre và được đọc là “kan”. Qua những điều này thì mọi người có thể thấy được rằng ngoài việc được phát minh ra để viết lên thì giấy có một công dụng khác hay để xếp hình.</p>\n<p>Cũng có nhiều ý kiến khác cho rằng Origami được ra đời có nguồn gốc ở triều đại Heian của Nhật Bản và điều này dường như cũng là một sai lầm nữa. Có một câu chuyện kể về một người đã làm ra một con chim bằng giấy và người đó đã biến con chim đó thành một con chim thật, hay còn một câu chuyện khác kể về một chàng trai gửi cho bạn gái cũ của mình một con ếch bằng giấy. Nhưng những điều này cũng chẳng chứng minh được điều gì bởi chúng nói chung thì cũng chỉ là những câu chuyện cổ tích.</p>\n<h3>Lịch sử Origami – Origami được cho rằng có nguồn gốc từ triều đại Heian</h3>\n<p>Ở Nhật Bản thì những tờ giấy sử dụng để gói quà được gọi là “tato” hay “<strong>tatogami</strong>”, và ngày nay thì những người Nhật Bản thường dùng chúng để gói kimono. Việc làm này đã được bắt nguồn từ thời Heian. Nhưng chúng cũng không thể khẳng định được mình là tiền thân của Origami mà bởi những hình gấp ngày đó chỉ là những hình vuông đơn giản.</p>\n<p>Ngoài ra thì ở thời này thì những người Nhật Bản sử dụng những con búp bê giấy “<strong>hitogata</strong>” và những tờ giấy sọc kẻ “<strong>heisoku</strong>” hay “<strong>shide</strong>” trong một nghi thức có tên Shinto có một nguồn gốc rất cổ xưa. Nhưng những thứ ấy ngày xưa tại đất nước Nhật Bản lại chả bao giờ được làm từ giấy và ngay cả tại thời điểm hiện tại thì những con búp bê cũng không phải bắt buộc được làm bằng giấy. Do đó, có thể thấy được những điều này cũng chẳng liên quan gì tới nguồn gốc của Origami.</p>\n<p>Nếu như sử dụng từ Origami ở thời Heian ở Nhật thì từ này cũng sẽ không được thuần túy và chỉ việc xếp giấy. Origami là một mảnh giấy có hình phong cảnh ở một mặt, một mặt trắng và được viết thơ, chữ…. Và ở Nhật hiện tại thì từ “Origami-tsuki” với nghĩa là xác thực. Từ Origami được sử dụng ở Nhật Bản từ thời Showa. Từ Origami được gọi là “<strong>orikata</strong>” hay “<strong>orisue</strong>” ở thời Edo, “<strong>orimono</strong>” và đầu thời Showa cuối thời Edo.</p>\n<p><img class=\"aligncenter wp-image-6243\" src=\"https://jes.edu.vn/wp-content/uploads/2020/05/origami-5.jpeg\" alt=\"Lịch sử Origami \" width=\"600\" height=\"445\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/05/origami-5.jpeg 419w, https://jes.edu.vn/wp-content/uploads/2020/05/origami-5-300x223.jpeg 300w, https://jes.edu.vn/wp-content/uploads/2020/05/origami-5-80x60.jpeg 80w, https://jes.edu.vn/wp-content/uploads/2020/05/origami-5-265x198.jpeg 265w\" sizes=\"(max-width: 600px) 100vw, 600px\"></p>\n<h3>Origami cổ điển tại Nhật Bản</h3>\n<p>Bài thơ ngắn của Ihara Saikaku được viết vào năm 1680 chính là một tư liệu rõ ràng nhất về Origami ở Nhật Bản. Trong bài có một đoạn viết về Origami là “Ocho Mecho” giống với cách gọi từ “orisue”. Và ở Nhật thì này được dùng để chỉ những chai rượu sake trong các lễ cưới.</p>\n<p>Ngoài ra thì Origami cũng nói về một nghi thức của giới Samurai được bắt nguồn từ những gia đình như Ise, Ogawara, Imagawa và nhiều gia đình khác. Và Noshi hay Ocho Mecho chính là một phần trong nghi thức này. Thậm chí có nhiều hình ảnh khác nhau để phục vụ cho nhiều nghi thức. Và theo một cuốn “Tsutsumi-no Ki” của tác giả Ise Sadatake thì ý muốn nói những hình Origami có từ thời Muromachi.</p>\n<h3>Lịch sử hình chiếc thuyền quen thuộc tại Nhật</h3>\n<p>Có rất nhiều loại Origami được ghi lại rất nhiều trong một cuốn sách mang tên “<strong>Kayaragusa</strong>” được viết khoảng năm 1845. Do sai sót của việc sao chép nên từ “Kayaragusa” thì cuốn sách đã được đọc nhầm thành “kan-no Mado”. Những cuốn “<strong>Sembazuru Orikata</strong>” được Akisato Rito xuất bản vào năm 1797.</p>\n<p>Từ “<strong>Sembazuru</strong>” như trước đây thì chúng có nghĩa là một nghìn con hạc giấy nhưng ngày nay thì chúng lại có nghĩa là hàng tá, và tức là chúng có quan hệ với những hình Origami. Và trên thực tế thì cuốn sách này đôi khi được xem là cuốn sách nói về Origami cổ xưa nhất trên toàn thế giới. Nhưng nếu như mọi người không thể phân biệt được hai loại hình origami thì cuốn “<strong>Tsutsumi-no Ki</strong>” còn cổ xưa hơn.</p>\n<p><img class=\"aligncenter wp-image-6032\" src=\"https://jes.edu.vn/wp-content/uploads/2020/05/Senbazuru.jpg\" alt=\"Origami \" width=\"600\" height=\"400\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/05/Senbazuru.jpg 816w, https://jes.edu.vn/wp-content/uploads/2020/05/Senbazuru-300x200.jpg 300w, https://jes.edu.vn/wp-content/uploads/2020/05/Senbazuru-768x512.jpg 768w, https://jes.edu.vn/wp-content/uploads/2020/05/Senbazuru-696x464.jpg 696w, https://jes.edu.vn/wp-content/uploads/2020/05/Senbazuru-630x420.jpg 630w\" sizes=\"(max-width: 600px) 100vw, 600px\"></p>\n<p>Dựa trên những thông tin vừa được kể trên thì mọi người có thể liệt kê được ra những đặc điểm của Origami cổ điển tại Nhật Bản. Người Nhật gấp giấy thành rất nhiều hình khác nhau dựa trên việc cắt xén đi rất nhiều. Họ cũng đã tính toán và tạo ra được những tạo hình của giấy để phục vụ cho nhiều mục đích sử dụng khác nhau. Để thiết kế đẹp và phù hợp thì họ cũng sử dụng những tờ giấy có màu hoặc viết lên chúng.</p>\n<h2 id=\"ftoc-heading-3\" class=\"ftwp-heading\">Origami hiện nay</h2>\n<p>Hiện nay thì Origami đã được trở thành một nét văn hóa, một nghệ thuật tại Nhật Bản. Các chi tiết tinh tế và phức tạp hơn rất nhiều để có thể mang đến nhiều tạo hình phức tạp hơn như con phượng, con rồng hay tháp Eiffel. Khi gấp Origami thì mọi người cũng có thể sử dụng những lá kim loại để có thể làm giảm được độ gãy của những hình cần nhiều nếp gấp. Ở thời điểm hiện tại thì Origami cũng đã được thay đổi rất nhiều, không chỉ là giấy thông thường mà chúng còn được sử dụng cả giấy ướt và kim loại. Origami tại Nhật Bản được xem như một phần văn hóa truyền thống hơn là một hình thức nghệ thuật.</p>\n<p>Trong số những mẫu Origami hiện nay thì được biết đến nhiều nhất là Origami hình con hạc, bởi đây là biểu tượng cho những sự tốt đẹp tại Nhật Bản. Theo như truyền thuyết về một câu chuyện cổ tích thì Origami ai gấp được đủ 1000 con hạc giấy thì một điều ước của người đó sẽ trở thành hiện thực. Và sau câu chuyện của cô bé Sadako Sasaki năm 1955 thì những con hạc giấy đã được xem là biểu tượng của sự hòa bình.</p>\n<p>Xem thêm: <a href=\"/10-bieu-tuong-may-man-cua-nguoi-nhat\" target=\"_blank\" rel=\"noopener\">biểu tượng may mắn của người Nhật</a></p>\n<p>Và cho đến tận ngày nay thì nguồn gốc thực sự của Origami vẫn chưa được xác định chính xác, nhưng có một điều mà mọi người có thể chắc chắn đó là những con hạc giấy là một môn nghệ thuật độc đáo đòi hỏi óc sáng tạo và sự khéo léo. Cho đến tận ngày nay thì nghệ thuật này vẫn rất được ưa chuộng tại đất nước Nhật Bản.</p>\n<h2 id=\"ftoc-heading-4\" class=\"ftwp-heading\">Tác dụng của nghệ thuật Origami Nhật Bản</h2>\n<h3>Tác dụng đối với tâm lý của con người</h3>\n<p>Origami là một hình thức gấp giấy nhẹ nhàng nhưng lại đòi hỏi tính tỉ mỉ cao của những người gấp. Việc xếp giấy này có thể giúp cho mọi người giảm được stress, êm dịu hệ thần kinh và thậm chí là có thể chữa được bệnh mất ngủ. Trên thực tế cũng đã có nhiều bác sĩ sử dụng Origami để làm một biện pháp trị liệu cho bệnh nhân. Ngoài ra thì cũng có nhiều người coi Origami như một hình thức giải trí, mang đến nhiều thú vị khi tư duy để tạo ra nhiều hình mới.</p>\n<p><img class=\"aligncenter wp-image-6242\" src=\"https://jes.edu.vn/wp-content/uploads/2020/05/origami-4.jpg\" alt=\"Tác dụng origami với tâm lý\" width=\"600\" height=\"410\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/05/origami-4.jpg 1024w, https://jes.edu.vn/wp-content/uploads/2020/05/origami-4-300x205.jpg 300w, https://jes.edu.vn/wp-content/uploads/2020/05/origami-4-768x525.jpg 768w, https://jes.edu.vn/wp-content/uploads/2020/05/origami-4-218x150.jpg 218w, https://jes.edu.vn/wp-content/uploads/2020/05/origami-4-696x476.jpg 696w, https://jes.edu.vn/wp-content/uploads/2020/05/origami-4-614x420.jpg 614w\" sizes=\"(max-width: 600px) 100vw, 600px\"></p>\n<h3>Tác dụng đối với toán học</h3>\n<p>Việc tạo ra những mẫu Origami mới chắc chắn sẽ phải liên quan nhiều đến các quy tắc hình học. Thậm chí là có nhiều nơi tại Nhật Bản còn đưa Origami vào thành một môn học. Tại mẫu giáo thì việc gấp giấy sẽ giúp cho trẻ nhận biết được hình học và những hình trừu tượng. Việc sử dụng nhiều hình khác nhau giúp kích thích sự tính toán, logic ở trẻ ngay khi còn nhỏ. Không chỉ là những hình có sẵn được dậy mà trẻ còn có thể thỏa sức sáng tạo ra những tạo hình đẹp mắt mà bản thân thích.</p>\n<p><img class=\"aligncenter wp-image-6241\" src=\"https://jes.edu.vn/wp-content/uploads/2020/05/origami-3.jpg\" alt=\"Tác dụng với toán học\" width=\"600\" height=\"397\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/05/origami-3.jpg 1000w, https://jes.edu.vn/wp-content/uploads/2020/05/origami-3-300x199.jpg 300w, https://jes.edu.vn/wp-content/uploads/2020/05/origami-3-768x508.jpg 768w, https://jes.edu.vn/wp-content/uploads/2020/05/origami-3-696x461.jpg 696w, https://jes.edu.vn/wp-content/uploads/2020/05/origami-3-634x420.jpg 634w\" sizes=\"(max-width: 600px) 100vw, 600px\"></p>\n<p>Quả thật, nghệ thuật gấp giấy Origami tại Nhật Bản là một điều cực kỳ thú vị mà chắc chắn có rất nhiều người quan tâm. Không chỉ là một khuôn khổ có sẵn mà ở môn nghệ thuật này mọi người sẽ được thỏa sức sáng tạo ra nhiều mẫu hình mà mình thích. Tìm hiểu về nghệ thuật tạo hình Origami để có thêm được nhiều thông tin mà mình muốn biết cũng như những hình mà bản thân muốn học, đem lại nhiều thú vui trong cuộc sống.</p>\n</div>",
        "created_at": "2020-05-29T04:14:16+00:00"
    },
    {
        "type_id": 1,
        "user_id": 3,
        "title": "Các món ăn nổi tiếng của Nhật Bản",
        "image": "https://jes.edu.vn/wp-content/uploads/2020/05/donburi-534x462.jpg",
        "content": "<div id=\"ftwp-postcontent\"><p><strong>Các món ăn nổi tiếng Nhật Bản.</strong> Từ trước đến nay thì nền ẩm thực của Nhật Bản vẫn rất phong phú với những món ăn ngon đa dạng và được nổi tiếng trên toàn thế giới. Hầu hết những du khách khi đến đây thì đều cảm thấy vô cùng ấn tượng và thỏa mãn khi nếm thử những món ăn tại nơi đây. Tuy nhiên, không phải tất cả mọi du khách khi đến đây biết được những món ăn mà mình thích để có thể thưởng thức được chúng. Cùng đi tìm hiểu các món ăn nổi tiếng của Nhật Bản để có thêm nhiều sự lựa chọn khi đến thăm đất nước xứ sở hoa anh đào.</p><div class=\"code-block code-block-1\" style=\"margin: 8px auto; text-align: center; display: block; clear: both;\">\n<script async=\"\" src=\"https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<ins class=\"adsbygoogle\" style=\"display:block; text-align:center;\" data-ad-layout=\"in-article\" data-ad-format=\"fluid\" data-ad-client=\"ca-pub-5935446621078981\" data-ad-slot=\"5847714162\"></ins>\n<script>\n     (adsbygoogle = window.adsbygoogle || []).push({});\n</script></div>\n\n<h2 id=\"ftoc-heading-1\" class=\"ftwp-heading\">1. Món Sukiyaki – món ăn nổi tiếng Nhật Bản</h2>\n<figure id=\"attachment_4934\" style=\"width: 600px\" class=\"wp-caption aligncenter\"><img class=\"wp-image-4934\" src=\"https://jes.edu.vn/wp-content/uploads/2020/03/Sukiyaki.jpg\" alt=\"Sukiyaki - món ăn nổi tiếng Nhật Bản\" width=\"600\" height=\"450\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/03/Sukiyaki.jpg 1000w, https://jes.edu.vn/wp-content/uploads/2020/03/Sukiyaki-300x225.jpg 300w, https://jes.edu.vn/wp-content/uploads/2020/03/Sukiyaki-768x576.jpg 768w, https://jes.edu.vn/wp-content/uploads/2020/03/Sukiyaki-80x60.jpg 80w, https://jes.edu.vn/wp-content/uploads/2020/03/Sukiyaki-265x198.jpg 265w, https://jes.edu.vn/wp-content/uploads/2020/03/Sukiyaki-696x522.jpg 696w, https://jes.edu.vn/wp-content/uploads/2020/03/Sukiyaki-560x420.jpg 560w\" sizes=\"(max-width: 600px) 100vw, 600px\"><figcaption class=\"wp-caption-text\">Sukiyaki – món ăn nổi tiếng Nhật Bản</figcaption></figure>\n<p>Nhắc đến những món ăn nổi tiếng của đất nước Nhật Bản thì chắc có lẽ cũng sẽ có nhiều người nghĩ ngay được đến cái tên <a href=\"https://jes.edu.vn/cach-nau-lau-sukiyaki-ngon-va-chuan-vi-nhu-nguoi-nhat-ban\" target=\"_blank\" rel=\"noopener\">Sukiyaki</a>. Đây là một trong những món ẩm thực độc đáo mà mọi người không nên bỏ qua khi đến đất nước Nhật Bản. Là một món ẩm thực gia đình rất phù hợp cho mọi người sử dụng bên gia đình ấm cúng cùng món Sukiyaki nóng hổi. Món ăn này được nấu ngay tại trên bàn cùng với chúng là những lát thịt bò thái mỏng và các loại rau, mì sợi và đậu phụ.</p>\n<h2 id=\"ftoc-heading-2\" class=\"ftwp-heading\">2. Món Tempura</h2>\n<figure id=\"attachment_5037\" style=\"width: 600px\" class=\"wp-caption aligncenter\"><img class=\"wp-image-5037\" src=\"https://jes.edu.vn/wp-content/uploads/2020/03/tempura.jpeg\" alt=\"Tempura - món ăn nổi tiếng Nhật Bản\" width=\"600\" height=\"400\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/03/tempura.jpeg 1500w, https://jes.edu.vn/wp-content/uploads/2020/03/tempura-300x200.jpeg 300w, https://jes.edu.vn/wp-content/uploads/2020/03/tempura-768x512.jpeg 768w, https://jes.edu.vn/wp-content/uploads/2020/03/tempura-1024x683.jpeg 1024w, https://jes.edu.vn/wp-content/uploads/2020/03/tempura-696x464.jpeg 696w, https://jes.edu.vn/wp-content/uploads/2020/03/tempura-1068x712.jpeg 1068w, https://jes.edu.vn/wp-content/uploads/2020/03/tempura-630x420.jpeg 630w\" sizes=\"(max-width: 600px) 100vw, 600px\"><figcaption class=\"wp-caption-text\">Tempura – món ăn nổi tiếng Nhật Bản</figcaption></figure>\n<p>Là một món chiên vô cùng nổi tiếng ở Nhật Bản thì chắc có lẽ cái tên <a href=\"https://jes.edu.vn/tempura-la-gi-cach-lam-tempura-chuan-xu-nhat\" target=\"_blank\" rel=\"noopener\">Tempura </a>cũng không quá xa lạ với mọi người. Đây là một món ăn điển hình của đất nước Nhật Bản nhờ vào hương vị khó cưỡng lại của chúng. Tuy không được ra đời sớm như món Sushi nhưng món Tempura vẫn có được sự yêu thích của người dân Nhật Bản và cả những du khách khi đến đây nhờ vào hương vị thơm ngon mới lạ của chúng.</p>\n<p>Tempura là một món ăn được chiên bằng dầu cùng việc lăn qua hỗn hợp bột mì, trứng và nước. Điều đặc biệt nhất ở món ăn này là mọi người có thể dùng nhiều nguyên liệu chính khác nhau như cá, tôm… thậm chí là ngay cả những loại rau củ quả. Đây cũng chính là lý do chính khiến cho món ăn này thu hút được sự chú ý từ nhiều thực khách. Mọi người có thể chọn được nhiều nhân khác nhau tùy theo sở thích của bản thân.</p>\n<h2 id=\"ftoc-heading-3\" class=\"ftwp-heading\">3. Món Sushi</h2>\n<figure id=\"attachment_4932\" style=\"width: 600px\" class=\"wp-caption aligncenter\"><img class=\"wp-image-4932 size-full\" src=\"https://jes.edu.vn/wp-content/uploads/2020/03/sushi.jpg\" alt=\"Sushi - món ăn nổi tiếng Nhật Bản\" width=\"600\" height=\"400\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/03/sushi.jpg 600w, https://jes.edu.vn/wp-content/uploads/2020/03/sushi-300x200.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\"><figcaption class=\"wp-caption-text\">Sushi – món ăn nổi tiếng Nhật Bản</figcaption></figure>\n<p>Có thể nói rằng món <a href=\"https://vi.wikipedia.org/wiki/Sushi\" target=\"_blank\" rel=\"noopener\">Sushi </a>ở Nhật Bản cũng giống như cơm tại nước ta với công dụng để giúp chắc bụng. Tại Nhật Bản thì Sushi là một món ăn phổ biến và nhất định không thể thiếu trong những bữa cơm, nhất là trong những dịp lễ hội thì món ăn này còn được trang trí với nhiều nguyên liệu để giúp cho chúng có được nhiều mùi vị và màu sắc khác nhau.</p>\n<p>Đây là một món ăn được sử dụng thêm một phần cá tươi sống đặt bên trên những nắm cơm đã được nhỏ giấm ăn. Thành phẩm chủ yếu của món ăn này là cá ngừ, tôm và mực. Ngoài ra thì khi sử dụng món ăn này thì mọi người cũng được phục vụ thêm những đồ ăn kèm khác như trứng rán, dưa muối, dưa chuột.</p>\n<h2 id=\"ftoc-heading-4\" class=\"ftwp-heading\">4. Món Sashimi</h2>\n<figure id=\"attachment_6221\" style=\"width: 600px\" class=\"wp-caption aligncenter\"><img class=\"wp-image-6221\" src=\"https://jes.edu.vn/wp-content/uploads/2020/05/sashimi.jpg\" alt=\"Sashimi - món ăn nổi tiếng Nhật Bản\" width=\"600\" height=\"400\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/05/sashimi.jpg 800w, https://jes.edu.vn/wp-content/uploads/2020/05/sashimi-300x200.jpg 300w, https://jes.edu.vn/wp-content/uploads/2020/05/sashimi-768x512.jpg 768w, https://jes.edu.vn/wp-content/uploads/2020/05/sashimi-696x464.jpg 696w, https://jes.edu.vn/wp-content/uploads/2020/05/sashimi-630x420.jpg 630w\" sizes=\"(max-width: 600px) 100vw, 600px\"><figcaption class=\"wp-caption-text\">Sashimi – món ăn nổi tiếng Nhật Bản</figcaption></figure>\n<p>Nếu như là một người đã từng tìm hiểu về nền ẩm thực của xứ sở hoa anh đào thì chắc chắn mọi người cũng đã phải thấy được cái tên <a href=\"https://vi.wikipedia.org/wiki/Sashimi\" target=\"_blank\" rel=\"noopener\">Sashimi</a>. Đây là một trong những món ăn vô cùng nổi tiếng tại đất nước Nhật Bản được sử dụng trong hầu hết những bữa tiệc truyền thống. Với sự kết hợp giữa biển cả và rừng xanh thì món Sashimi có thể mang đến cho mọi người sự ấn tượng ngay từ lần thưởng thức đầu tiên.</p>\n<p>Những loại hải sản được sử dụng được để làm món này cũng phải đạt đủ tiêu chuẩn được đánh giá bằng nhiều công cụ khác nhau. Việc này được thể hiện ngay từ khâu đánh bắt cá từ đại dương. Sau khi đánh bắt được thì chúng phải được xử lý và bảo quản theo một cách riêng biệt để có thể giữ lại được sự tươi ngon của chúng.</p>\n<p>Sashimi là một món thịt sống tại Nhật Bản, không chỉ là những người Nhật Bản mà ngay cả những du khách khi đến đây cũng rất thích sử dụng món ăn này. Nếu như đã từng đặt chân đến đất nước này mà chưa nếm thử món Sashimi thì quả thực là một thiếu sót lớn. Những miếng thịt sống được bảo quản cẩn thận và cắt miếng và ăn sống. Có nhiều loại Sashimi với những loại cá khác nhau nhưng chúng chủ yếu được chấm với nước tương wasabi.</p>\n<h2 id=\"ftoc-heading-5\" class=\"ftwp-heading\"> 5. Món Tonkatsu</h2>\n<figure id=\"attachment_5118\" style=\"width: 600px\" class=\"wp-caption aligncenter\"><img class=\"wp-image-5118\" src=\"https://jes.edu.vn/wp-content/uploads/2020/03/Tonkatsu.jpg\" alt=\"Tonkatsu - món ăn nổi tiếng Nhật Bản\" width=\"600\" height=\"840\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/03/Tonkatsu.jpg 1000w, https://jes.edu.vn/wp-content/uploads/2020/03/Tonkatsu-214x300.jpg 214w, https://jes.edu.vn/wp-content/uploads/2020/03/Tonkatsu-768x1075.jpg 768w, https://jes.edu.vn/wp-content/uploads/2020/03/Tonkatsu-731x1024.jpg 731w, https://jes.edu.vn/wp-content/uploads/2020/03/Tonkatsu-696x974.jpg 696w, https://jes.edu.vn/wp-content/uploads/2020/03/Tonkatsu-300x420.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\"><figcaption class=\"wp-caption-text\">Tonkatsu – món ăn nổi tiếng Nhật Bản</figcaption></figure>\n<p>Là một món ăn phổ biến tại xứ sở hoa anh đào được ra đời vào thế kỷ 19 thì cái tên <a href=\"https://jes.edu.vn/cach-lam-mon-tonkatsu-thit-heo-chien-xu-nhat-ban\" target=\"_blank\" rel=\"noopener\">Tonkatsu </a>hiện nay đang được rất nhiều du khách dành ra thời gian thưởng thức khi đến đất nước này. Quả thực đây là một món ăn vô cùng ấn tượng mà mọi người không nên bỏ qua khi đến đất nước Nhật Bản.</p>\n<p>Tonkatsu được tạo thành bởi thịt thăn lợn, bột chiên và được thái lát thành nhiều miếng vừa ăn sau khi đã chế biến xong, món ăn này cũng được người Nhật sử dụng cùng súp miso và bắp cải. Ngoài ra thì mọi người cũng có thể chế biến món ăn này bằng thịt lưng hay thịt lườn cũng đem đến cho mọi người một hương vị khó cưỡng.</p>\n<h2 id=\"ftoc-heading-6\" class=\"ftwp-heading\">6. Món Donburi</h2>\n<figure id=\"attachment_6222\" style=\"width: 600px\" class=\"wp-caption aligncenter\"><img class=\"wp-image-6222\" src=\"https://jes.edu.vn/wp-content/uploads/2020/05/donburi.jpg\" alt=\"Donburi - món ăn nổi tiếng Nhật Bản\" width=\"600\" height=\"400\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/05/donburi.jpg 1000w, https://jes.edu.vn/wp-content/uploads/2020/05/donburi-300x200.jpg 300w, https://jes.edu.vn/wp-content/uploads/2020/05/donburi-768x512.jpg 768w, https://jes.edu.vn/wp-content/uploads/2020/05/donburi-696x464.jpg 696w, https://jes.edu.vn/wp-content/uploads/2020/05/donburi-630x420.jpg 630w\" sizes=\"(max-width: 600px) 100vw, 600px\"><figcaption class=\"wp-caption-text\">Donburi – món ăn nổi tiếng Nhật Bản</figcaption></figure>\n<p>Nếu như đã từng đặt chân đến đất nước Nhật Bản mà chưa từng nếm thử món <a href=\"https://vi.wikipedia.org/wiki/Donburi\" target=\"_blank\" rel=\"noopener\">Donburi </a>thì quả thực là một thiếu sót lớn. Đây là một món ăn đơn giản với nhiều thực phẩm được trộn lên bề mặt của bát cơm được người Nhật vô cùng ưa thích. Đây là một trong những món ăn phổ biến mà mọi người có thể tìm thấy cả những nhà hàng lớn hay những quan ăn nhỏ.</p>\n<p>Trên thực tế thì món ăn này cũng có rất nhiều loại khác nhau nhưng phổ biến nhất phải kể đến những cái tên như kaisaidon, tekkadon, oyakodon, tendon, katsudon và gyudon.</p>\n<h2 id=\"ftoc-heading-7\" class=\"ftwp-heading\">7. Món Onigiri</h2>\n<figure id=\"attachment_6223\" style=\"width: 600px\" class=\"wp-caption aligncenter\"><img class=\"wp-image-6223 size-full\" src=\"https://jes.edu.vn/wp-content/uploads/2020/05/onigiri.jpg\" alt=\"Onigiri - món ăn nổi tiếng Nhật Bản\" width=\"600\" height=\"550\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/05/onigiri.jpg 600w, https://jes.edu.vn/wp-content/uploads/2020/05/onigiri-300x275.jpg 300w, https://jes.edu.vn/wp-content/uploads/2020/05/onigiri-458x420.jpg 458w\" sizes=\"(max-width: 600px) 100vw, 600px\"><figcaption class=\"wp-caption-text\">Onigiri – món ăn nổi tiếng Nhật Bản</figcaption></figure>\n<p><a href=\"https://vi.wikipedia.org/wiki/Onigiri\" target=\"_blank\" rel=\"noopener\">Onigiri </a>hay còn được gọi với cái tên khác là cơm nắm; được làm từ cơm và nắm chắc lại bọc bằng rong biển nori. Món ăn này khá nhỏ vừa miệng, được cho thêm muối cùng với nhiều loại nhân khác nhau như okaka, umeboshi hoặc cá hồi. Đây là một món ăn đã được có mặt rất lâu đời và vẫn được những người dân Nhật Bản sử dụng cho đến ngày nay.</p>\n<p>Đây là một loại đồ ăn cầm tay, rẻ tiền và rất phổ biến tại đất nước Nhật Bản, mọi người có thể dễ dàng tìm kiếm được chúng trong những cửa hàng tiện lợi. Ngoài ra, món ăn này cũng được phục vụ trong những cửa hàng hay quán rượu tại đất nước này.</p>\n<h2 id=\"ftoc-heading-8\" class=\"ftwp-heading\">8. Món Kare Raisu</h2>\n<figure id=\"attachment_6224\" style=\"width: 600px\" class=\"wp-caption aligncenter\"><img class=\"wp-image-6224\" src=\"https://jes.edu.vn/wp-content/uploads/2020/05/Kare-Raisu.jpg\" alt=\"Kare Raisu - món ăn nổi tiếng Nhật Bản\" width=\"600\" height=\"456\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/05/Kare-Raisu.jpg 640w, https://jes.edu.vn/wp-content/uploads/2020/05/Kare-Raisu-300x228.jpg 300w, https://jes.edu.vn/wp-content/uploads/2020/05/Kare-Raisu-80x60.jpg 80w, https://jes.edu.vn/wp-content/uploads/2020/05/Kare-Raisu-553x420.jpg 553w\" sizes=\"(max-width: 600px) 100vw, 600px\"><figcaption class=\"wp-caption-text\">Kare Raisu – món ăn nổi tiếng Nhật Bản</figcaption></figure>\n<p><strong>Kare Raisu</strong> hay cơm cà-ri là một món ăn sử dụng cơm và trộn cùng với nước sốt cà ri của Nhật. Loại đồ ăn này còn được sử dụng để ăn kèm cùng với nhiều loại thức ăn mặn khác như tonkatsu. Trong thực tế thì cà ri không có nguồn gốc tại Nhật nhưng chúng đã được sử dụng tại đất nước này trong hơn một thế kỷ trở lại đây. Với sức hấp dẫn của mình thì Kare Raisu đã trở thành một món ăn phổ biến. Mọi người có thể dễ dàng tìm kiếm được chúng trong các ga tàu.Tuy có nguồn gốc tại Ấn Độ nhưng món Kare Raisu lại có được một hương vị khác xa với cà ri tại Ấn Độ và dường như không còn vị cay.</p>\n<h2 id=\"ftoc-heading-9\" class=\"ftwp-heading\">9. Món Chazuke</h2>\n<figure id=\"attachment_6225\" style=\"width: 600px\" class=\"wp-caption aligncenter\"><img class=\"wp-image-6225 size-full\" src=\"https://jes.edu.vn/wp-content/uploads/2020/05/Chazuke.jpg\" alt=\"Chazuke - món ăn nổi tiếng Nhật Bản\" width=\"600\" height=\"375\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/05/Chazuke.jpg 600w, https://jes.edu.vn/wp-content/uploads/2020/05/Chazuke-300x188.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\"><figcaption class=\"wp-caption-text\">Chazuke – món ăn nổi tiếng Nhật Bản</figcaption></figure>\n<p>Khi nhắc đến nền ẩm thực của đất nước Nhật Bản thì chắc có lẽ cũng sẽ có nhiều người nghĩ ngay được đến món <strong>Chazuke</strong>. Đây cũng là một trong những món ăn đơn giản tại Nhật chỉ với nước cốt cá loãng, nước nóng hoặc trà chanh với cơm. Tại Nhật món Chazuke thường được trang trí cùng với các loại topping khác nhau như cá hồi nướng, umeboshi hoặc dưa chua. Mọi người chỉ có thể thưởng thức tại các quán rượu hay những quán ăn phổ biến sau khi uống rượu.</p>\n<h2 id=\"ftoc-heading-10\" class=\"ftwp-heading\">10. Món Chahan</h2>\n<figure id=\"attachment_6226\" style=\"width: 600px\" class=\"wp-caption aligncenter\"><img class=\"wp-image-6226\" src=\"https://jes.edu.vn/wp-content/uploads/2020/05/Chahan.jpg\" alt=\"Chahan - món ăn nổi tiếng Nhật Bản\" width=\"600\" height=\"400\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/05/Chahan.jpg 1024w, https://jes.edu.vn/wp-content/uploads/2020/05/Chahan-300x200.jpg 300w, https://jes.edu.vn/wp-content/uploads/2020/05/Chahan-768x512.jpg 768w, https://jes.edu.vn/wp-content/uploads/2020/05/Chahan-696x464.jpg 696w, https://jes.edu.vn/wp-content/uploads/2020/05/Chahan-630x420.jpg 630w\" sizes=\"(max-width: 600px) 100vw, 600px\"><figcaption class=\"wp-caption-text\">Chahan – món ăn nổi tiếng Nhật Bản</figcaption></figure>\n<p><strong>Chahan</strong> hay cơm chiên Nhật Bản là một món ăn được du nhập từ Trung Quốc. Nhưng khi đến Nhật thì món ăn này đã được biến tấu và trở nên vô cùng hấp dẫn và đa dạng. Tại Nhật có rất nhiều thành phần khác nhau được sử dụng để thêm vào cho món cơm chiên được hấp dẫn. Vì vậy mà chúng có thể đáp ứng được nhu cầu sử dụng hay sở thích của tất cả mọi người. Đây cũng là một trong những lý do chính giúp cho món ăn đơn giản này lại vô cùng được ưa chuộng.</p>\n<p>Thông thường chahan sẽ hay được chế biến cùng những loại như đậu, trứng, cà rốt, hành lá và thịt lợn. Món ăn này rất phù hợp khi mọi người nấu cơm thừa tại nhà. Và tất nhiên, khi chế biến thì mọi người có thể cho thêm bất cứ một loại đồ ăn nào mà mình thích khác như tôm, mực, cua…</p>\n<h2 id=\"ftoc-heading-11\" class=\"ftwp-heading\">11. Món Yakizakana</h2>\n<figure id=\"attachment_6228\" style=\"width: 600px\" class=\"wp-caption aligncenter\"><img class=\"wp-image-6228\" src=\"https://jes.edu.vn/wp-content/uploads/2020/05/Yakizakana.jpg\" alt=\"Yakizakana\" width=\"600\" height=\"401\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/05/Yakizakana.jpg 1024w, https://jes.edu.vn/wp-content/uploads/2020/05/Yakizakana-300x201.jpg 300w, https://jes.edu.vn/wp-content/uploads/2020/05/Yakizakana-768x514.jpg 768w, https://jes.edu.vn/wp-content/uploads/2020/05/Yakizakana-696x466.jpg 696w, https://jes.edu.vn/wp-content/uploads/2020/05/Yakizakana-628x420.jpg 628w\" sizes=\"(max-width: 600px) 100vw, 600px\"><figcaption class=\"wp-caption-text\">Yakizakana – món ăn nổi tiếng Nhật Bản</figcaption></figure>\n<p>Tuy cũng là một món ăn đơn giản nhưng thực sự hương vị của chúng là vô cùng khó cưỡng. Đây là một món cá nướng và có thể sử dụng rất nhiều loại cá khác nhau như cá thu, cá Sanma, cá hồi, cá thu Okhotsk Atka, cá thu ngựa, cá tráp biển và một số loại cá nước ngọt khác có tên Ayu.</p>\n<h2 id=\"ftoc-heading-12\" class=\"ftwp-heading\">12. Các món sợi tại Nhật</h2>\n<p>Tại Nhật Bản cũng có nhiều món mì cũng là món ăn truyền thống tại đây. Thậm chí là cũng có nhiều món mì được du nhập tại nơi khác nhưng đã được Nhật hóa. Những món sợi tại Nhật Bản vô cùng phổ biến; tùy theo mùa mà có những món mì nóng và lạnh khác nhau để phục vụ thực khách. Tại Nhật thì nhà hàng hay những quán mì rất phổ biến; thậm chí mọi người còn tìm được những tiệm mì ngay trên đường ke trong ga tàu điện. Và tất nhiên khi đến những quán như vậy thì thực khách sẽ phải đứng khi thưởng thức món mì.</p>\n<h3>Món Soba</h3>\n<figure id=\"attachment_6229\" style=\"width: 600px\" class=\"wp-caption aligncenter\"><img class=\"wp-image-6229\" src=\"https://jes.edu.vn/wp-content/uploads/2020/05/soba.jpg\" alt=\"Soba\" width=\"600\" height=\"387\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/05/soba.jpg 620w, https://jes.edu.vn/wp-content/uploads/2020/05/soba-300x194.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\"><figcaption class=\"wp-caption-text\">Soba – món ăn nổi tiếng Nhật Bản</figcaption></figure>\n<p>Là một trong những món mì đặc biệt tại Nhật được làm từ kiều mạch hay mì trộn cùng với bột kiều mạch khiến cho những người thưởng thức không thể bỏ qua những sợi mì cuối cùng. Không chỉ có vị ngon khó cưỡng mà mọi người còn có thể sử dụng <a href=\"https://vi.wikipedia.org/wiki/Soba\" target=\"_blank\" rel=\"noopener\">Soba </a>nóng hoặc lạnh tùy theo sở thích của mỗi người. Tại Nhật Bản thì người dân nơi đây còn có tập tục ăn loại mì này vào ngày 31 tháng 12; và tặng cả cho những người hàng xóm món mì này. Thực sự, đây là một món ăn tuyệt vời mà mọi người không nên bỏ qua khi đến thăm đất nước Nhật Bản.</p>\n<h3>Món Ramen</h3>\n<p><img class=\"wp-image-6230 aligncenter\" src=\"https://jes.edu.vn/wp-content/uploads/2020/05/ramen.jpg\" alt=\"Ramen\" width=\"600\" height=\"338\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/05/ramen.jpg 800w, https://jes.edu.vn/wp-content/uploads/2020/05/ramen-300x169.jpg 300w, https://jes.edu.vn/wp-content/uploads/2020/05/ramen-768x432.jpg 768w, https://jes.edu.vn/wp-content/uploads/2020/05/ramen-696x392.jpg 696w, https://jes.edu.vn/wp-content/uploads/2020/05/ramen-747x420.jpg 747w\" sizes=\"(max-width: 600px) 100vw, 600px\"></p>\n<p>Thực sự thì đây là một món ăn có bắt nguồn từ đất nước Trung Quốc với rất nhiều loại thực phẩm khác nhau được sử dụng chung trong một bát mì. Là một món ăn phổ biến được du nhập vào Nhật Bản từ Trung Quốc và chúng đã dần được Nhật hóa hoàn toàn. Tại Nhật <a href=\"https://vi.wikipedia.org/wiki/Ramen\" target=\"_blank\" rel=\"noopener\">Ramen </a>được làm theo phong cách một bát mì khổng lồ khiến cho mọi người phải ấn tượng. Và tất nhiên mức giá của bát mì cũng khổng lồ không kém so với bát mì mọi người nhận được.</p>\n<p>Quả thực, tại Nhật Bản có rất nhiều món ăn khác nhau với hương vị riêng biệt nhưng đều thơm ngon khó cưỡng. Với nhiều món ăn khác nhau thì nền ẩm thực tại Nhật Bản có thể tạo được dấu ấn với hầu hết mọi du khách khi đến đây. Nắm bắt được các món ăn nổi tiếng của Nhật Bản để có thêm nhiều sự lựa chọn cũng như có thêm nhiều hiểu biết về nền ẩm thực phong phú của đất nước này. Không chỉ là khi đến đây mà với những món ăn đơn giản thì mọi người cũng có thể chế biến chúng để thưởng thức ngay tại nhà.</p>\n</div>",
        "created_at": "2020-05-29T02:52:16+00:00"
    },
    {
        "type_id": 1,
        "user_id": 8,
        "title": "Khám phá 4 đảo lớn hình thành nên Nhật Bản",
        "image": "https://jes.edu.vn/wp-content/uploads/2020/05/japan-map-100x70.jpg",
        "content": "<div id=\"ftwp-postcontent\"><p><strong>Nhật Bản</strong> từ trước đến nay vẫn nổi tiếng là một quốc gia với vùng lãnh thổ với bốn phía được bao bọc bởi biển. Có rất nhiều hòn đảo khác nhau được kết hợp để tạo thành đất nước này. Và trong rất nhiều hòn đảo đó thì Nhật Bản được hình thành chủ yếu trên 4 hòn đảo chính là Honshu, Hokkaido, Kyushu, Shikoku. Với từng hòn đảo lại nằm ở một vị trí khác nhau, diện tích khác nhau và thậm chí là khí hậu cũng có sự thay đổi. Cùng đi <strong>khám phá 4 đảo lớn hình thành nên Nhật Bản</strong> để biết được những đặc điểm của từng hòn đảo và giải đáp được nhiều thắc mắc của bản thân về đất nước này.</p><div class=\"code-block code-block-1\" style=\"margin: 8px auto; text-align: center; display: block; clear: both;\">\n<script async=\"\" src=\"https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<ins class=\"adsbygoogle\" style=\"display:block; text-align:center;\" data-ad-layout=\"in-article\" data-ad-format=\"fluid\" data-ad-client=\"ca-pub-5935446621078981\" data-ad-slot=\"5847714162\"></ins>\n<script>\n     (adsbygoogle = window.adsbygoogle || []).push({});\n</script></div>\n\n<p>Xem thêm: <a href=\"https://jes.edu.vn/10-thanh-pho-lon-nhat-nhat-ban\" target=\"_blank\" rel=\"noopener\">10 thành phố lớn nhất Nhật Bản</a></p>\n<h2 id=\"ftoc-heading-1\" class=\"ftwp-heading\">Đảo lớn Nhật Bản Honshu</h2>\n<p><img class=\"aligncenter wp-image-6005\" src=\"https://jes.edu.vn/wp-content/uploads/2020/05/dao-honshu.png\" alt=\"đảo honshu\" width=\"600\" height=\"542\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/05/dao-honshu.png 1200w, https://jes.edu.vn/wp-content/uploads/2020/05/dao-honshu-300x271.png 300w, https://jes.edu.vn/wp-content/uploads/2020/05/dao-honshu-768x694.png 768w, https://jes.edu.vn/wp-content/uploads/2020/05/dao-honshu-1024x925.png 1024w, https://jes.edu.vn/wp-content/uploads/2020/05/dao-honshu-696x629.png 696w, https://jes.edu.vn/wp-content/uploads/2020/05/dao-honshu-1068x965.png 1068w, https://jes.edu.vn/wp-content/uploads/2020/05/dao-honshu-465x420.png 465w\" sizes=\"(max-width: 600px) 100vw, 600px\"></p>\n<p>Nhắc đến những hòn đảo lớn hình thành nên đất nước Nhật Bản thì chắc có lẽ sẽ có nhiều người nghĩ ngay được đến cái tên <a href=\"https://en.wikipedia.org/wiki/Honshu\"><strong>Honshu</strong></a>. Sở dĩ nói như vậy là bởi đây chính là hòn đảo lớn nhất của Nhật Bản. Và đây cũng chính là nơi chứa đựng hầu hết những thành phố lớn của Nhật Bản. Trong đó, những khu vực như <strong>Kyoto</strong> – <strong>Osaka</strong> – <strong>Tokyo</strong> chính là của hòn đảo này. Với 25% dân số của cả hòn đảo sinh sống tại Tokyo. Ngoài ra, hòn đảo này cũng chính là hòn đảo lớn thứ 7 trên thế giới với diện tích lên tới 88.017 dặm vuông.</p>\n<p>Hòn đảo này có rất nhiều địa hình khác nhau với nhiều dãy núi khác nhau. Trong đó có một số ngọn núi là núi lửa và chiều dài lên đến 810 dặm. Mức cao nhất của những ngọn núi lửa là núi lửa Phá Sĩ với chiều cao lên đến 3.776m. Ngoài ra thì khu vực này cũng giống như nhiều khu vực khác tại Nhật Bản với nhiều trận động đất. Honshu được chia thành 34 tỉnh thuộc 5 khu với các vùng là <strong>Kanto</strong>, <strong>Kansai</strong>, <strong>Tohoku</strong>, <strong>Chubu</strong> và <strong>Chugoku</strong>.</p>\n<p>Honshu là đảo có dân số nhiều thứ hai trên thế giới, sau đảo Java của Indonesia. Năm 1975, dân số trên đảo là 89 triệu người. Đến năm 1990 đạt hơn 98 triệu. Hiện nay dân số đã là 118,3 triệu, chiểm 80% tổng dân số Nhật Bản. Dân cư sống tập trung ở những phần đất thấp, chủ yếu là bình nguyên Kanto, nơi có 25% dân số sống tại Tokyo, Yokohama và các cùng lân cận. Những thành phố lớn khác gồm <strong>Kyoto</strong>, <strong>Osaka</strong>, <strong>Kobe</strong>, <strong>Hiroshima</strong>, <strong>Sendai</strong> và <strong>Nagoya</strong>.</p>\n<h2 id=\"ftoc-heading-2\" class=\"ftwp-heading\">Đảo lớn Nhật Bản Hokkaido</h2>\n<p><img class=\"aligncenter wp-image-6004\" src=\"https://jes.edu.vn/wp-content/uploads/2020/05/dao-hokkaido.png\" alt=\"đảo hokkaido\" width=\"600\" height=\"600\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/05/dao-hokkaido.png 1200w, https://jes.edu.vn/wp-content/uploads/2020/05/dao-hokkaido-150x150.png 150w, https://jes.edu.vn/wp-content/uploads/2020/05/dao-hokkaido-300x300.png 300w, https://jes.edu.vn/wp-content/uploads/2020/05/dao-hokkaido-768x768.png 768w, https://jes.edu.vn/wp-content/uploads/2020/05/dao-hokkaido-1024x1024.png 1024w, https://jes.edu.vn/wp-content/uploads/2020/05/dao-hokkaido-696x696.png 696w, https://jes.edu.vn/wp-content/uploads/2020/05/dao-hokkaido-1068x1068.png 1068w, https://jes.edu.vn/wp-content/uploads/2020/05/dao-hokkaido-420x420.png 420w\" sizes=\"(max-width: 600px) 100vw, 600px\"></p>\n<p>Không chỉ hòn đảo Honshu mà <a href=\"https://en.wikipedia.org/wiki/Hokkaido\"><strong>Hokkaido</strong> </a>cũng chắc chắn sẽ là cái tên nhiều người biết đến khi nhắc tới các đảo lớn tại Nhật. Đây là hòn đảo lớn thứ 2 của Nhật Bản với tổng diện tích của Hokkaido là 32.221 dặm vuông. Hiện nay tại hòn đảo này đang có đến 5.377.435 người dân đang sinh sống với <strong>Sapporo</strong>. Đây là thành phố chính và cũng là thủ phủ của hòn đảo này. Hokkaido là hòn đảo nằm bên trên của đất nước Nhật Bản và ở phía bắc của Honshu và 2 hòn đảo khác được ngăn cách bởi eo biển Tsugaru.</p>\n<p>Hokkaido có địa hình là một cao nguyên núi lửa&gt; Với núi lửa ở trung tâm nằm ở vị trí trung tâm được bao quanh bởi đồng bằng và ven biển. Trong đó, ngọn núi lửa hoạt động tại đây là <strong>Asahidake</strong> với độ cao là 2.290m. Vùng đất này vốn được nổi tiếng là vùng đất lạnh nhất tại Nhật. Trong khi mùa đông chỉ có băng giá và tuyết thì mùa hè trên đảo thì mát mẻ.</p>\n<p>Phần phía bắc của Hokkaido có tuyết rơi đáng kể. Tuyết rơi rất khác nhau, từ 11 mét trên những ngọn núi xuống khoảng 1,8 mét trên bờ biển Thái Bình Dương. Hòn đảo có xu hướng đón những cơn bão tuyết khiến các vùng bị cô lập vì những trận tuyết kéo dài; trái ngược với những cơn mưa liên tục ở khu vực <strong>Hokuriku</strong>. Không như các đảo chính khác của Nhật Bản, Hokkaido thường không bị ảnh hưởng bởi mùa mưa và không có khí hậu nóng ẩm điển hình của mùa này. Do khí hậu điển hình, mùa hè trên đảo thu hút các du khách đến tham quan.</p>\n<h2 id=\"ftoc-heading-3\" class=\"ftwp-heading\">Đảo lớn Nhật Bản Kyushu</h2>\n<p><img class=\"aligncenter wp-image-6003\" src=\"https://jes.edu.vn/wp-content/uploads/2020/05/dao-kyushu.png\" alt=\"đảo kyushu\" width=\"600\" height=\"400\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/05/dao-kyushu.png 1000w, https://jes.edu.vn/wp-content/uploads/2020/05/dao-kyushu-300x200.png 300w, https://jes.edu.vn/wp-content/uploads/2020/05/dao-kyushu-768x512.png 768w, https://jes.edu.vn/wp-content/uploads/2020/05/dao-kyushu-696x464.png 696w, https://jes.edu.vn/wp-content/uploads/2020/05/dao-kyushu-630x420.png 630w\" sizes=\"(max-width: 600px) 100vw, 600px\"></p>\n<p>Với tổng diện tích lên đến 13.761 dặm vuông thì Kyushu hiện nay chính là hòn đảo lớn thứ 3 tại Nhật Bản. Đây là hòn đảo nằm ở phía nam của hoàn đảo Honshu với 12.970.479 người dân đang sinh sống được thống kê năm 2016. Do đây là một vùng đất nằm ở phía tây của Nhật Bản thì <a href=\"https://en.wikipedia.org/wiki/Kyushu\"><strong>Kyushu</strong> </a>có khí hậu cận nhiệt đới giúp cho những người dân tại nơi đây có thể có thể sản xuất được nhiều loại sản phẩm công nghiệp khác nhau như chè, khoai lang, gạo, thuốc lá và đậu nành.</p>\n<p>Thành phố lớn nhất tại đây là <strong>Fukuoka</strong> và được chia ra thành 7 tỉnh khác nhau. Đây cũng là khu có nhiều núi và núi lửa trong đó có số lượng núi lửa còn đang hoạt động nhiều nhất tại Nhật Bản. Ngoài ra thì Mt.Aso cũng có suối nước nóng tại Kyushu và <strong>Kuju</strong> – san ở độ cao là 1.788m và cũng là một ngọn núi lửa.</p>\n<p>Kyushu có khí hậu Cận nhiệt đới, dễ dàng nhận biết nhất là ở <strong>Miyazaki</strong> và <strong>Kagoshima</strong>. Các sản phẩm nông nghiệp chính tại đây là Gạo, Trà, Thuốc lá, Khoai lang, Đậu nành và sản phẩm được sản xuất nhiều là Lụa. Hòn đảo còn nổi tiếng với các nghề làm Gốm, phải kể đến như Arita, Imari, Satsuma, và Karatsu. Ngành công nghiệp nặng được tập trung chủ yếu phía Bắc xung quanh các vùng Fukuoka, Kitakyushu, Nagasaki, Oita bao gồm ngành sản xuất ô tô, hóa chất, chất bán dẫn, sản xuất kim loại,…</p>\n<h2 id=\"ftoc-heading-4\" class=\"ftwp-heading\">Đảo lớn Nhật Bản Shikoku</h2>\n<p><img class=\"aligncenter wp-image-6002\" src=\"https://jes.edu.vn/wp-content/uploads/2020/05/dao-shikoku.jpg\" alt=\"đảo shikoku\" width=\"600\" height=\"632\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/05/dao-shikoku.jpg 850w, https://jes.edu.vn/wp-content/uploads/2020/05/dao-shikoku-285x300.jpg 285w, https://jes.edu.vn/wp-content/uploads/2020/05/dao-shikoku-768x809.jpg 768w, https://jes.edu.vn/wp-content/uploads/2020/05/dao-shikoku-696x733.jpg 696w, https://jes.edu.vn/wp-content/uploads/2020/05/dao-shikoku-399x420.jpg 399w\" sizes=\"(max-width: 600px) 100vw, 600px\"></p>\n<p>Trong 4 hòn đảo chính của Nhật Bản thì <a href=\"https://en.wikipedia.org/wiki/Shikoku\"><strong>Shikoku</strong> </a>là hòn đảo có diện tích nhỏ nhất với 7.260 dặm vuông. Khu vực này được hình thành từ nhiều hòn đảo chính khác nhau với cũng như những hòn đảo xung quanh của chúng. Hòn đảo này nằm ở phía đông của hòn đảo Kyushu, phía nam của hòn đảo Honshu; và có số lượng dân số lên đến 3.845.534 người đang sinh sống được ước tính năm 2015. Shikoku có thành phố chính và cũng là thành phố lớn nhất là Matsuyama với được chia thành 4 tỉnh.</p>\n<p>Cũng giống như nhiều hòn đảo khác của Nhật Bản thì Shikoku có nhiều dạng địa hình khác nhau bao gồm tới một nam miền núi; trong khi đó cũng có những vùng với địa hình thấp nằm trên bờ biển Thái Bình Dương gần <strong>Kochi</strong>. Ngoài ra, hòn đảo này cũng có một ngọn núi khá lớn với độ cao 1.982m tên là <strong>Ishizuchi</strong>. Hòn đảo này có một khí hậu ôn hòa nhiệt đới. Trái cây được trồng nhiều ở miền bắc và nông nghiệp có mặt tại các vùng đồng bằng ven biển.</p>\n<p>Shikoku là khu vực được thiên nhiên ban cho khí hậu ấm áp quanh năm. Được bao bọc bởi Thái Bình Dương rộng lớn và vùng biển nội địa êm đềm <strong>Seto</strong>. Bên cạnh Dogo Onsen – được coi như là suối nước nóng cổ nhất của Nhật Bản; nơi đây còn có thung lũng Okobe-lya mang vẻ đẹp thơ mộng. Khắp nơi ở Shikoku vẫn còn bảo tồn được các lễ hội, những tòa lâu đài, đền thờ đạo Shinto cùng với những nét văn hóa, nét đẹp truyền thống đã có từ bao đời nay.</p>\n<h2 id=\"ftoc-heading-5\" class=\"ftwp-heading\">Kết luận</h2>\n<p>Những hòn đảo của Nhật Bản được chia thành 4 hòn đảo lớn và nhiều hòn đảo nhỏ khác nhau. Trong đó, mỗi hòn đảo lớn thì lại có một đặc điểm riêng biệt với khí hậu và diện tích khác nhau. Không chỉ là diện tích, khí hậu hay những thông số cơ bản mà mỗi hòn đảo còn nhiều sự khác biệt khác. Khám phá 4 đảo lớn hình thành nên Nhật Bản để có thêm được nhiều hiểu biết về đất nước nổi tiếng này. Giải đáp được những thắc mắc của bản thân cũng như có thêm nhiều thông tin mới khi có nhu cầu tìm hiểu.</p>\n<p>Xem thêm: <a href=\"https://jes.edu.vn/doi-net-ve-xu-so-hoa-anh-dao-xu-phu-tang-dat-nuoc-mat-troi-moc\" target=\"_blank\" rel=\"noopener\">Đôi nét về xứ sở hoa anh đào – xứ Phù Tang – đất nước mặt trời mọc</a></p>\n</div>",
        "created_at": "2020-05-11T08:34:53+00:00"
    },
    {
        "type_id": 1,
        "user_id": 5,
        "title": "Khám phá thịt bò Kobe, loại thịt bò đắt nhất thế giới",
        "image": "https://jes.edu.vn/wp-content/uploads/2020/05/thit-bo-kobe-2-100x70.jpeg",
        "content": "<div id=\"ftwp-postcontent\"><p><strong>Khám phá thịt bò Kobe, loại thịt bò đắt nhất thế giới.</strong> Chắc hẳn, nếu như là một người sành ăn thì ai cũng đã từng nghe nói đến một loại thịt bò cao cấp như <a href=\"https://en.wikipedia.org/wiki/Kobe_beef\" target=\"_blank\" rel=\"noopener\">bò Kobe</a>. Với khoảng mức giá trung bình khi về đến nước ta là khoảng 2 – 3 triệu đồng nhưng chỉ được 400g. Thậm chí là có nhiều nơi còn hét giá với khoảng 4 – 5 triệu đồng cho một khối lượng thịt bò tương đương như vậy. Tuy vậy, nhưng trong thực tế thì vẫn có rất nhiều người sành ăn có điều kiện và chấp nhận bỏ số tiền đó ra để thưởng thức. Hãy cùng giải đáp thắc mắc tại sao loại thịt bò này lại đắt giá đến vậy.</p><div class=\"code-block code-block-1\" style=\"margin: 8px auto; text-align: center; display: block; clear: both;\">\n<script async=\"\" src=\"https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<ins class=\"adsbygoogle\" style=\"display:block; text-align:center;\" data-ad-layout=\"in-article\" data-ad-format=\"fluid\" data-ad-client=\"ca-pub-5935446621078981\" data-ad-slot=\"5847714162\"></ins>\n<script>\n     (adsbygoogle = window.adsbygoogle || []).push({});\n</script></div>\n\n<p>Xem thêm: <a href=\"https://jes.edu.vn/cach-nau-lau-sukiyaki-ngon-va-chuan-vi-nhu-nguoi-nhat-ban\" target=\"_blank\" rel=\"noopener\">Cách nấu lẩu Sukiyaki ngon và chuẩn vị như người Nhật Bản</a></p>\n<h2 id=\"ftoc-heading-1\" class=\"ftwp-heading\">Hương vị của thịt bò Kobe</h2>\n<p><img class=\"aligncenter wp-image-5976\" src=\"https://jes.edu.vn/wp-content/uploads/2020/05/bo-kobe.jpg\" alt=\"bò kobe\" width=\"600\" height=\"401\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/05/bo-kobe.jpg 660w, https://jes.edu.vn/wp-content/uploads/2020/05/bo-kobe-300x200.jpg 300w, https://jes.edu.vn/wp-content/uploads/2020/05/bo-kobe-629x420.jpg 629w\" sizes=\"(max-width: 600px) 100vw, 600px\"></p>\n<p>Nếu như là một thực khách đến sử dụng tại một nhà hàng có món bò Kobe thì chắc chắn mọi người sẽ phải ấn tượng khi nghe những lời ca ngợi về loại thịt bò này. Để có thể trình làng cho thực khách những miếng <strong>thịt bò Kobe</strong> chất lượng thì những con bò trước đó đã phải đáp ứng được nhiều yếu tố khác nhau như dinh dưỡng, chăn nuôi và được kiểm định để có thể đảm bảo được chất lượng của chúng.</p>\n<p>Phần mỡ của những miếng thịt bò Kobe không tụ lại một chỗ mà được trải đều trong từng thớ thịt. Khi chế biến tiêu biểu là khi sử dụng để nướng thì lớp mỡ sẽ được trải đều ra cả miếng thịt tạo ra một lớp màng béo ngậy nhưng không ngấy. Thực tế đã có nhiều người cảm thấy được miếng thịt tan trong miệng mà không cần phải nhai. Nhưng thực tế thì đây chỉ là một “lỗi giác” do miếng thịt được áo một lớp mỡ mềm lên trên bề mặt. Quả thực loại thịt bò này mềm được đến mức khó tin nhưng chúng cũng không đến được mức tan ngay trong miệng.</p>\n<p><img class=\"aligncenter wp-image-5980\" src=\"https://jes.edu.vn/wp-content/uploads/2020/05/huong-vi-bo-kobe.jpg\" alt=\"hương vị thịt bò kobe\" width=\"600\" height=\"400\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/05/huong-vi-bo-kobe.jpg 1024w, https://jes.edu.vn/wp-content/uploads/2020/05/huong-vi-bo-kobe-300x200.jpg 300w, https://jes.edu.vn/wp-content/uploads/2020/05/huong-vi-bo-kobe-768x512.jpg 768w, https://jes.edu.vn/wp-content/uploads/2020/05/huong-vi-bo-kobe-696x464.jpg 696w, https://jes.edu.vn/wp-content/uploads/2020/05/huong-vi-bo-kobe-631x420.jpg 631w\" sizes=\"(max-width: 600px) 100vw, 600px\"></p>\n<p>Khi thưởng thức loại thịt bò này mọi người sẽ thường ăn riêng và không cho thêm bất cứ một loại gia vị nào. Ngoài ra, khi ăn cũng rất hiếm có người làm chín cả miếng thịt mà thường là sẽ để lại một phần sống ở bên trong để có thể cảm nhận được vị thịt nguyên chất. Hơn nữa loại thịt này còn không hề có vị tanh bởi chế độ ăn uống thuần cỏ trong suốt cuộc đời của những chú bò này.</p>\n<h2 id=\"ftoc-heading-2\" class=\"ftwp-heading\">Độ hiếm của thịt bò Kobe</h2>\n<p><img class=\"aligncenter wp-image-5977\" src=\"https://jes.edu.vn/wp-content/uploads/2020/05/thit-bo-kobe.jpg\" alt=\"thịt bò kobe\" width=\"600\" height=\"365\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/05/thit-bo-kobe.jpg 650w, https://jes.edu.vn/wp-content/uploads/2020/05/thit-bo-kobe-300x182.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\"></p>\n<p>Bò Kobe thuộc vào loại bò <strong>Wagyu</strong>, đây là một loại bò được nuôi dưỡng rất nghiêm khắc với nguyên tắc chăn nuôi và kiểm định của chính phủ Nhật Bản. Bò Wagyu trên thực tế đã hiếm và bò Kobe thì còn hiếm hơn gấp nhiều lần. Bởi những con bò Kobe chính thống thì nhất định là phải được nuôi trên đất núi lửa màu mỡ của Nhật. Ngoài ra thì để có thể được chấp nhận là bò Kobe thì những con bò này cũng phải được trải qua những kiểm định nghiêm ngặt của đất nước này.</p>\n<p>Trên thực tế, tại đất nước Nhật Bản mỗi năm chỉ có 300 chú bò được công nhận là bò Kobe và chỉ chiếm có 0,6% lượng thịt bò được sử dụng mỗi năm của Nhật. Trong đó, số lượng được sử dụng để xuất khẩu cũng rất ít.</p>\n<p>Xem thêm: <a href=\"https://jes.edu.vn/tempura-la-gi-cach-lam-tempura-chuan-xu-nhat\" target=\"_blank\" rel=\"noopener\">Tempura là gì? Cách làm Tempura chuẩn xứ Nhật</a></p>\n<h2 id=\"ftoc-heading-3\" class=\"ftwp-heading\">Cách chăn nuôi bò Kobe</h2>\n<p><img class=\"aligncenter wp-image-5978\" src=\"https://jes.edu.vn/wp-content/uploads/2020/05/chan-nuoi-bo-kobe.jpg\" alt=\"chăn nuôi bò kobe\" width=\"600\" height=\"399\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/05/chan-nuoi-bo-kobe.jpg 800w, https://jes.edu.vn/wp-content/uploads/2020/05/chan-nuoi-bo-kobe-300x200.jpg 300w, https://jes.edu.vn/wp-content/uploads/2020/05/chan-nuoi-bo-kobe-768x511.jpg 768w, https://jes.edu.vn/wp-content/uploads/2020/05/chan-nuoi-bo-kobe-696x463.jpg 696w, https://jes.edu.vn/wp-content/uploads/2020/05/chan-nuoi-bo-kobe-632x420.jpg 632w\" sizes=\"(max-width: 600px) 100vw, 600px\"></p>\n<p>Quả thực, những chú <strong>bò Kobe</strong> còn được sống an nhàn và sung sướng hơn cả ngay những người nuôi chúng. Bởi mỗi ngày chúng không chỉ được sử dụng những loại cỏ tươi nhất được chọn lọc và bia thì chúng còn được mát xa cẩn thận. Theo như những người chủ của những con bò này cho hay, tất cả những chú bò này đều phải được mát xa một cách cẩn thận và đều đặn mỗi ngày. Đôi khi còn phải sử dụng thêm cả loại rượu Sake trắng của Nhật khi mát xa để chúng có thể giảm được stress.</p>\n<p>Đây cũng chính là điều mà nhiều người cho rằng đã tạo nên những đường vân cẩm thạch trên những miếng thịt bò Kobe. Không chỉ vậy, những chú bò này còn thường xuyên được cho nghe nhạc cổ điển. Dù chưa có bất cứ một chứng minh khoa học nào chỉ ra được tác dụng của việc này nhưng những người nuôi bò cho rằng việc làm này sẽ giúp cho những chú bò được vui vẻ hơn và điều này cũng khiến cho miếng thịt trở nên ngon hơn.</p>\n<p>Xem thêm: <a href=\"https://jes.edu.vn/cach-lam-mon-tonkatsu-thit-heo-chien-xu-nhat-ban\" target=\"_blank\" rel=\"noopener\">Cách làm món Tonkatsu thịt heo chiên xù Nhật Bản</a></p>\n<h2 id=\"ftoc-heading-4\" class=\"ftwp-heading\">Chế độ dinh dưỡng của bò Kobe</h2>\n<p>Tại Nhật Bản hiện nay có rất nhiều ngọn núi lửa khác nhau, cả đang hoạt động và đã ngủ đông. Việc này giúp cho những mảnh đất xung quanh những khu núi lửa rất màu mỡ, những loại rau củ, hoa màu được trồng trên những vùng đất này đem lại chất lượng rất tốt. Và chế độ ăn uống thuần cỏ của những con bò Kobe cũng được trồng trên loại đất này.</p>\n<p><img class=\"aligncenter wp-image-5979\" src=\"https://jes.edu.vn/wp-content/uploads/2020/05/Tajimagyu2.jpg\" alt=\"che-do-bo-kobe\" width=\"600\" height=\"400\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/05/Tajimagyu2.jpg 1024w, https://jes.edu.vn/wp-content/uploads/2020/05/Tajimagyu2-300x200.jpg 300w, https://jes.edu.vn/wp-content/uploads/2020/05/Tajimagyu2-768x512.jpg 768w, https://jes.edu.vn/wp-content/uploads/2020/05/Tajimagyu2-696x464.jpg 696w, https://jes.edu.vn/wp-content/uploads/2020/05/Tajimagyu2-630x420.jpg 630w\" sizes=\"(max-width: 600px) 100vw, 600px\"></p>\n<p>Có nhiều trang trại bò Kobe còn cho chúng ăn thêm cả các loại hạt như ngũ cốc cùng với cỏ để giúp cho chúng lớn nhanh hơn. Tuy nhiên loại bò Kobe thì chỉ lại ăn thuần cỏ và được giết thịt phải sau 30 – 40 tháng. Điều này có nghĩa là để có được những miếng thịt bò Kobe chất lượng thì họ phải nuôi chúng trong vòng khoảng 3 năm. Tức có nghĩa là thời gian nuôi loại bò này gấp đến 3 lần những loại bò thông thường. Đây cũng chính là một trong những lý do khiến cho loài bò này lại có một mức giá cao đến như vậy.</p>\n<p>Xem thêm: <a href=\"https://jes.edu.vn/dango-la-gi-huong-dan-cach-lam-dango-dung-chuan\" target=\"_blank\" rel=\"noopener\">Dango là gì? Hướng dẫn cách làm Dango đúng chuẩn</a></p>\n<h2 id=\"ftoc-heading-5\" class=\"ftwp-heading\">Kết luận</h2>\n<p>Quả thực để có thể đem đến cho những thực khách những miếng bò Kobe chất lượng thì những chú bò này phải trải qua một quá trình ăn uống và chăm sóc trong một khoảng thời gian dài. Sau đó là những kiểm định cẩn thận để có thể chắc chắn được chất lượng của chúng. Và đó cũng chúng là lý do tạo nên thương hiệu, chất lượng và cả mức giá của những miếng thịt bò Kobe như hiện nay. Tìm hiểu khám phá thịt bò Kobe, loại thịt bò đắt nhất thế giới để giải đáp được những thắc mắc của bản thân cũng như chất lượng, hương vị, chế độ ăn uống và chăm sóc của loài bò này.</p>\n<p>Xem thêm: <a href=\"https://jes.edu.vn/mi-udon-la-gi-cac-loai-udon-noi-tieng-o-nhat\" target=\"_blank\" rel=\"noopener\">Mì Udon là gì? Các loại Udon nổi tiếng ở Nhật</a></p>\n</div>",
        "created_at": "2020-05-11T04:57:36+00:00"
    },
    {
        "type_id": 1,
        "user_id": 12,
        "title": "Đôi Nét Về Xứ sở Hoa Anh Đào – Xứ Phù Tang – Đất nước Mặt Trời Mọc",
        "image": "https://jes.edu.vn/wp-content/uploads/2020/05/nhat-ban-100x70.jpg",
        "content": "<div id=\"ftwp-postcontent\"><p><a href=\"https://vi.wikipedia.org/wiki/Nh%E1%BA%ADt_B%E1%BA%A3n\" target=\"_blank\" rel=\"noopener\"><strong>Nhật Bản</strong> </a>– Đất nước mặt trời mọc không chỉ nổi tiếng với núi phú sĩ, các nàng geisha hát múa đẹp, những món sushi nổi tiếng trên thế giới, hoa anh đào, các dũng sĩ samurai hay những bộ phim hoạt hình mà còn được nổi tiếng với một nền văn minh độc đáo và nền công nghệ kỹ thuật bậc nhất trên thế giới. Không chỉ được gọi là Nhật Bản mà đất nước này còn được gọi với nhiều cái tên khác gây ấn tượng với nhiều người khi nghe đến lần đầu tiên. Cùng tìm hiểu đôi Nét Về Xứ sở hoa anh đào – Xứ phù Tang – Đất Nước Mặt Trời Mọc để có thể biết được ý nghĩa đằng sau những cái tên thú vị này.</p><div class=\"code-block code-block-1\" style=\"margin: 8px auto; text-align: center; display: block; clear: both;\">\n<script async=\"\" src=\"https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<ins class=\"adsbygoogle\" style=\"display:block; text-align:center;\" data-ad-layout=\"in-article\" data-ad-format=\"fluid\" data-ad-client=\"ca-pub-5935446621078981\" data-ad-slot=\"5847714162\"></ins>\n<script>\n     (adsbygoogle = window.adsbygoogle || []).push({});\n</script></div>\n\n<h2 id=\"ftoc-heading-1\" class=\"ftwp-heading\">Đất nước mặt trời mọc</h2>\n<p><img class=\"aligncenter size-full wp-image-5944\" src=\"https://jes.edu.vn/wp-content/uploads/2020/05/dat-nuoc-mat-troi-moc.jpg\" alt=\"đất nước mặt trời mọc\" width=\"600\" height=\"355\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/05/dat-nuoc-mat-troi-moc.jpg 600w, https://jes.edu.vn/wp-content/uploads/2020/05/dat-nuoc-mat-troi-moc-300x178.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\"></p>\n<p>Nói theo cách hiểu của đại đa số mọi người thì do Nhật Bản nằm ở vị trí cực đông của châu Á và cũng là nơi được đón bình minh đầu tiên của châu lục. Cũng chính vì lý do này mà cái tên <strong>đất nước mặt trời mọc</strong> đã được ra đời cho quốc gia này.</p>\n<p>Nhưng thực tế thì chữ <strong>kanji</strong> ở trong quốc hiệu của người Nhật mang nghĩa gốc là “gốc của mặt trời” và những người Nhật Bản từ xưa đến nay vẫn rất coi trọng hình tượng mặt trời. Theo như một cuốn tài liệu cổ Nihon Shoki thì các thiên hoàng của Nhật còn được coi những hậu duệ của nữ thần mặt trời <strong>amaterasu</strong>.</p>\n<h2 id=\"ftoc-heading-2\" class=\"ftwp-heading\">Xứ xở hoa anh đào</h2>\n<p><strong>Hoa anh đào</strong> được người Nhật Bản xem chúng tượng trưng cho sự mong manh, trong trắng và sắc đẹp. Không chỉ vậy, với đặc tính “thoắt nở thoắt tàn” thì những bông hoa anh đào còn được tượng trưng cho con đường của các võ sĩ Nhật Bản, những <strong>samurai</strong> sống chết như hoa của cây anh đào.</p>\n<p><img class=\"aligncenter wp-image-5948\" src=\"https://jes.edu.vn/wp-content/uploads/2020/05/xu-so-hoa-anh-dao1.jpg\" alt=\"xứ sở hoa anh đào\" width=\"600\" height=\"400\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/05/xu-so-hoa-anh-dao1.jpg 1280w, https://jes.edu.vn/wp-content/uploads/2020/05/xu-so-hoa-anh-dao1-300x200.jpg 300w, https://jes.edu.vn/wp-content/uploads/2020/05/xu-so-hoa-anh-dao1-768x512.jpg 768w, https://jes.edu.vn/wp-content/uploads/2020/05/xu-so-hoa-anh-dao1-1024x683.jpg 1024w, https://jes.edu.vn/wp-content/uploads/2020/05/xu-so-hoa-anh-dao1-696x464.jpg 696w, https://jes.edu.vn/wp-content/uploads/2020/05/xu-so-hoa-anh-dao1-1068x713.jpg 1068w, https://jes.edu.vn/wp-content/uploads/2020/05/xu-so-hoa-anh-dao1-630x420.jpg 630w\" sizes=\"(max-width: 600px) 100vw, 600px\"></p>\n<p>Tuy không được công nhận là một loại quốc hoa nhưng những bông hoa anh đào vẫn giữ được một vị trí vô cùng đặc biệt đối với những người Nhật. Thậm chí là những bông hoa này còn được xuất hiện trong các bộ trang phục truyền thống, cá họa tiết trang trí, ẩm thực, tiền giấy, tiền xu của người Nhật. Và cũng chính vì những lý do đó mà đất nước này còn được xem là xứ sở của hoa anh đào.</p>\n<p>Mọi người có thể dễ dàng thấy được loại hoa này xuất hiện ở khắp mọi nơi ở nước Nhật. Tùy theo từng nơi nhưng những bông hoa này thường được nở vào tháng 3 hoặc tháng 4 tại Nhật. Tại miền bắc của Nhật thì hoa có thể nở vào tháng 5. Trong khi ở vùng nam của đất nước này do nhiệt độ ấm áp hơn nên hoa có thể nở vào tháng 1. Vì vậy, những người đi du lịch trong một khoảng thời gian dài tại đất nước này có thể đi với hành trình từ nam lên bắc dù cho hoa đào chỉ tồn tại được 1 đến 2 tuần trong thời gian nở.</p>\n<p>Xem thêm: <a href=\"https://jes.edu.vn/tong-hop-hinh-nen-hoa-anh-dao-dep-nhat\" target=\"_blank\" rel=\"noopener\">Tổng hợp hình nền hoa anh đào đẹp nhất</a></p>\n<h2 id=\"ftoc-heading-3\" class=\"ftwp-heading\">Xứ phù tang</h2>\n<p>Theo một cuốn từ điển của nước Nhật được phát hành vào năm 1979 thì từ <strong>phù tang</strong> được giải thích với 3 nghĩa khác nhau như phía đông, cây mặt trời và nước mặt trời mọc. theo như một truyền thuyết cổ của phương Đông thì cây dâu rỗng lòng còn được gọi với cái tên khác là khổng tang hoặc phù tang. Khi thần mặt trời đi du hành ngang qua bầu trời từ hướng đông sang tây thì ngài đã dừng lại dưới gốc của cây phù tang. Trong văn cổ thì phù tang cũng là một từ để chỉ nơi mặt trời mọc.</p>\n<p><img class=\"aligncenter wp-image-5949\" src=\"https://jes.edu.vn/wp-content/uploads/2020/05/xu-phu-tang.jpg\" alt=\"xứ phù tang\" width=\"600\" height=\"410\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/05/xu-phu-tang.jpg 860w, https://jes.edu.vn/wp-content/uploads/2020/05/xu-phu-tang-300x205.jpg 300w, https://jes.edu.vn/wp-content/uploads/2020/05/xu-phu-tang-768x525.jpg 768w, https://jes.edu.vn/wp-content/uploads/2020/05/xu-phu-tang-218x150.jpg 218w, https://jes.edu.vn/wp-content/uploads/2020/05/xu-phu-tang-696x476.jpg 696w, https://jes.edu.vn/wp-content/uploads/2020/05/xu-phu-tang-614x420.jpg 614w\" sizes=\"(max-width: 600px) 100vw, 600px\"></p>\n<p>Trong các tài liệu cổ của Trung Quốc cũng đã đề cập cây phù tang là một loại thần mộc, hay phù tang là một đất nước thuộc phía đông của họ nói chung mà không đề cập đến cụ thể nói đến đó là cây dâu hay đến đất nước Nhật.</p>\n<p>Còn trong thực tế thì tiến sĩ Phạm Thu Giang thuộc đại học khoa học xã hội và nhân văn của Hà Nội cũng đã từng nghi ngờ phiên dịch từ “Phù Tang” thành Fuso. Do đó, cô đã cùng với 50 người Nhật Bản và 50 người Việt Nam để tiến hành một cuộc điều tra nhỏ với mong muốn có thể làm sáng tỏ được điều này.</p>\n<p>Và kết quả đã cho thấy được rằng hầu hết người Việt Nam khi được hỏi đều cho rằng “Phù Tang” là chỉ một vùng của Nhật hoặc nước Nhật Bản. Trong khi đó, khi tiến hành hỏi những người Nhật Bản thì họ lại rất lúng túng khi phải lựa chọn những phương án trắc nghiệm.<br>\nNhững kết quả nghiên cứu của sử sách Trung Quốc cũng không đề cập quá nhiều đến loại cây phù tang cũng như loại cây này đại diện cho đất nước nào.</p>\n<p>Phù Tang có thể là một khái niệm tưởng tượng mang tính ước lệ. Có thể được dùng như một mỹ từ nhưng cũng có thể là từ này chỉ một vùng đất hay quốc gia thực sự. Từ Phù Tang là một tên gọi được người Việt chấp nhận là chỉ đất nước Nhật Bản nhưng tên gọi này lại thực sự không được phổ biến tại Nhật Bản.</p>\n<h2 id=\"ftoc-heading-4\" class=\"ftwp-heading\">Con người Nhật Bản</h2>\n<p>Điều tạo nên sự nổi bật đầu tiên của đất nước hoa anh đào với những người đến đây chính là con người của đất nước này. Quốc giáo, sự tôn trọng trong văn hóa của đất nước này thể hiện qua sự tập trung, cử chỉ cúi chào, tôn trọng bình quyền. Tất cả những điều đó đã tạo nên sự nổi bật, ấn tượng về những con người châu Á nhỏ bé nhưng lại có một tư tưởng vô cùng tiến bộ.</p>\n<p><img class=\"aligncenter size-full wp-image-5950\" src=\"https://jes.edu.vn/wp-content/uploads/2020/05/con-nguoi-nhat-ban.jpg\" alt=\"con người nhật bản\" width=\"512\" height=\"411\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/05/con-nguoi-nhat-ban.jpg 512w, https://jes.edu.vn/wp-content/uploads/2020/05/con-nguoi-nhat-ban-300x241.jpg 300w\" sizes=\"(max-width: 512px) 100vw, 512px\"></p>\n<p>Nếu như chú ý, mọi người có thể dễ dàng bắt gặp được những bài viết ca ngợi con người của đất nước Nhật Bản. Trong cách họ là việc nghiêm túc, đúng giờ; trong cách họ giao tiếp, ăn mặc, đối nhân sử thể và cả trong các những người này yêu thương đồng bào, nhân loại,…</p>\n<h2 id=\"ftoc-heading-5\" class=\"ftwp-heading\">Đất nước Nhật Bản</h2>\n<p>Nước Nhật nằm trên vành đai núi lửa với hơn 7000 hòn đảo lớn nhỏ và được bao quanh bởi biển. Đất nước này còn có rất nhiều các ngọn núi lửa trải dọc trên đất nước và thường xuyên phải chịu những thảm họa như sóng thần, động đất. Cũng chính do là một đất nước với lãnh thổ hoàn toàn là những hòn đảo bị chia tách biệt nên tài nguyên thiên nhiên tại đây rất hiếm hoi và hầu như không được tính tới. Rừng núi của đất nước này chiếm đến 2/3 và rất khó để có thể cải tạo thành những khu công nghiệp, trang trại hay khu dân cư.</p>\n<p>Mọi người có thể dễ dàng thấy được Nhật là một đất nước có nền công nghiệp phát triển đứng top đầu trên thế giới. Cùng với đó là dân trí, kinh tế, giáo dục tại đây cũng vô cùng tiến bộ. Như vậy, mọi người có thể thấy được rằng những người dân tại đây tuy không được mẹ thiên nhiên cưng chiều nhưng đất nước này vẫn vô cùng bản lĩnh bởi việc đứng vững được trước những khó khăn và trở thành một đất nước hàng đầu trên thế giới.</p>\n<h2 id=\"ftoc-heading-6\" class=\"ftwp-heading\">Văn hóa Nhật Bản</h2>\n<p>Tại bất cứ một đất nước nào cũng có một bề dày văn hóa cùng với đó là những đặc trưng phong phú. Và Nhật Bản cũng được thế giới biết đến với những bộ <strong>kimono</strong> xinh đẹp, duyên dáng, những môn võ nổi tiếng như <strong>Judo</strong>, <strong>Karate</strong>, <strong>Aikido</strong>,…, là cách cúi chào gập người, là những món ẩm thực phong phú, là những bông hoa anh đào, những văn hóa <strong>Geisha</strong>,…</p>\n<p><img class=\"aligncenter wp-image-5951\" src=\"https://jes.edu.vn/wp-content/uploads/2020/05/van-hoa-nhat-ban.png\" alt=\"văn hóa nhật bản\" width=\"600\" height=\"236\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/05/van-hoa-nhat-ban.png 764w, https://jes.edu.vn/wp-content/uploads/2020/05/van-hoa-nhat-ban-300x118.png 300w, https://jes.edu.vn/wp-content/uploads/2020/05/van-hoa-nhat-ban-696x274.png 696w\" sizes=\"(max-width: 600px) 100vw, 600px\"></p>\n<h2 id=\"ftoc-heading-7\" class=\"ftwp-heading\">Cuộc sống của người Nhật</h2>\n<p>Thực sự mà nói thì cuộc sống của những người Nhật rất chất lượng với đầy đủ tiện nghi. Ở trên những con phố, những chiếc máy bán hàng tự động, các siêu thị, cửa hàng tiện lợi được mở bán 24/24 giúp cho mọi người có thể mua được bất cứ sản phẩm gì mà mình muốn trong mọi thời điểm. Nói chung thì cuộc sống của người dân tại đây rất an toàn thậm chí có thể nói là lịch sự và an toàn nhất trên toàn cầu.</p>\n<p><img class=\"aligncenter wp-image-5952\" src=\"https://jes.edu.vn/wp-content/uploads/2020/05/cuoc-song-nhat-ban.jpg\" alt=\"cuộc sống nhật bản\" width=\"600\" height=\"429\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/05/cuoc-song-nhat-ban.jpg 512w, https://jes.edu.vn/wp-content/uploads/2020/05/cuoc-song-nhat-ban-300x214.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\"></p>\n<p>Đời sống cao, những người dân luôn trung thực và hiếu khách nên hầu như không có tình trạng trộm cắp hay cướp giật xảy ra. Không chỉ vậy, luật pháp ở đất nước này cũng rất nghiêm minh và rõ ràng. Do tại đây có rất ít những chuyện như các tệ nạn hay lừa đảo xảy ra. Và ngoài ra cũng do đất nước này rất thân thiện và cởi mở.</p>\n<p>Quả thực đây là một đất nước đáng sống và trải nghiệm. Tuy ba cái tên khác nhau như chúng đều cho chúng ta liên tưởng được đến đất nước Nhật Bản. Là một đất nước văn minh, phát triển với những vẻ đẹp của cả con người và phong cảnh khiến cho nơi đây có được một vẻ đẹp lạ thường. Tìm hiểu Đôi Nét Về Xứ sở hoa anh đào – Xứ phù Tang – Đất Nước Mặt Trời Mọc để có thể có thêm nhiều hiểu biết khi quan tâm đến đất nước này.</p>\n<p>Xem thêm: <a href=\"https://jes.edu.vn/kimono-trang-phuc-lam-say-dam-long-nguoi\" target=\"_blank\" rel=\"noopener\">Kimono – Trang phục làm say đắm lòng người</a></p>\n</div>",
        "created_at": "2020-05-08T09:48:42+00:00"
    },
    {
        "type_id": 1,
        "user_id": 3,
        "title": "Cách chào hỏi của người Nhật",
        "image": "https://jes.edu.vn/wp-content/uploads/2020/05/trang-phuc-nguoi-nhat-100x70.jpg",
        "content": "<div id=\"ftwp-postcontent\"><p>Trước khi muốn ghé thăm đất nước xứ hoa anh đào thì một trong những điều đầu tiên mọi người cần biết đó là cách chào hỏi của họ. Để có thể hòa nhập vào những văn hóa, lễ nghi và đời sống của con người đất nước này thì chào hỏi đúng cách là điều cần làm. <strong>Cách chào hỏi của người Nhật</strong> có nhiều kiểu khác nhau. Tùy theo từng trường hợp và thời điểm mà mọi người cũng cần linh hoạt trong cách chào hỏi để được đánh giá là một người hiểu biết cũng như khiến cho họ có được sự thiện cảm ngay từ lần gặp đầu tiên. Cùng đi tìm hiểu những cách chào của người Nhật để có được những trải nghiệm tốt nhất khi đến đất nước này.</p><div class=\"code-block code-block-1\" style=\"margin: 8px auto; text-align: center; display: block; clear: both;\">\n<script async=\"\" src=\"https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<ins class=\"adsbygoogle\" style=\"display:block; text-align:center;\" data-ad-layout=\"in-article\" data-ad-format=\"fluid\" data-ad-client=\"ca-pub-5935446621078981\" data-ad-slot=\"5847714162\"></ins>\n<script>\n     (adsbygoogle = window.adsbygoogle || []).push({});\n</script></div>\n\n<h2 id=\"ftoc-heading-1\" class=\"ftwp-heading\">1. Cúi chào – cách chào hỏi của người Nhật</h2>\n<p>Trong văn hóa của người <a href=\"https://vi.wikipedia.org/wiki/Nh%E1%BA%ADt_B%E1%BA%A3n\" target=\"_blank\" rel=\"noopener\">Nhật Bản</a> thì việc cúi chào sẽ thể hiện sự kính trọng, cảm kích của người cúi với người được chào. Mọi người sẽ phải cúi về phía trước từ phần eo trở lên. Đây là cách chào phổ biến nhất tại Nhật. Và đi kèm theo với việc cúi đầu thì người chào sẽ nói thêm câu chào như “<strong>Konnichi wa</strong>”, “<strong>Ohayo gozaimasu</strong>”. Hoặc những câu khác thể hiện sự tạ lỗi hay biết ơn tùy theo từng hoàn cảnh. Có tổng cộng tất cả 3 kiểu cúi chào khác nhau tùy theo độ thấp của cái cúi đầu.</p>\n<h3>Các kiểu cúi chào của người Nhật</h3>\n<p><img class=\"aligncenter wp-image-5926\" src=\"https://jes.edu.vn/wp-content/uploads/2020/05/cach-chao-hoi-nhat.png\" alt=\"cách chào hỏi của người nhật\" width=\"600\" height=\"520\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/05/cach-chao-hoi-nhat.png 512w, https://jes.edu.vn/wp-content/uploads/2020/05/cach-chao-hoi-nhat-300x260.png 300w, https://jes.edu.vn/wp-content/uploads/2020/05/cach-chao-hoi-nhat-484x420.png 484w\" sizes=\"(max-width: 600px) 100vw, 600px\"></p>\n<p>Trong số đó thì kiểu chào “<strong>Eshaku</strong>” là kiểu chào phổ biến nhất. Người chào sẽ phải cúi phần mông đến đầu một góc khoảng 15 độ. Thông thường, người Nhật sẽ sử dụng kiểu chào này khi tình cờ gặp nhau hoặc những khi gặp cấp trên. Tuy nhiên, trong một số trường hợp thì mọi người sẽ có thể chỉ cần dùng lời nói là đủ. Nhưng nếu như sử dụng hình thức chào theo kiểu “Eshaku” kèm theo đó là một câu cảm ơn “<strong>Arigatou</strong>” dành cho những người đã giúp đỡ mình; thì chắc chắn sự biết ơn của mọi người sẽ được biểu hiện một cách rõ rệt và lời cảm ơn đó cũng sẽ có thêm được nhiều sự chân thành.</p>\n<p>Kiểu chào thứ 2 là kiểu “<strong>Keirei</strong>” thì sẽ được người Nhật sử dụng trong những buổi họp quan trọng trong việc kinh doanh. Ở kiểu chào này thì người chào sẽ phải cúi thấp hơn và chính xác thì là 30 độ. Khi vào phòng gặp gỡ những khách hàng hay lúc rời khỏi phòng thì kiểu chào này sẽ được sử dụng. Và cuối cùng kiểu chào quan trọng nhất đó chính là kiểu “<strong>Saikeirei</strong>”. Đây là kiểu chào trang trọng nhất và người chào sẽ phải cúi mình một góc 45 độ. Mọi người sẽ chỉ thấy được kiểu chào này đối với những trường hợp biết lỗi hoặc cảm kích sâu sắc.</p>\n<h2 id=\"ftoc-heading-2\" class=\"ftwp-heading\">2. Chắp hai tay vào nhau</h2>\n<p>Kiểu chào <strong>“Gassho”</strong> là người chào sẽ phải áp sát hai lòng bàn tay lại với nhau và đặt tại vị trí trước ngực của chính mình. Đạo phật chính là nguồn gốc của kiểu chào này nhưng hình thức này hiện nay được người Nhật sử dụng thường xuyên trước và sau các bữa ăn.<br>\nTrước mỗi bữa ăn thì người Nhật có một tục lệ rất riêng của dân tộc đó là nói “<strong>ltadakimasu</strong>” đồng thời hành động “Gassho” . Trong đó, “ltadakimasu” là một loại kính ngữ với nghĩa là “được” hoặc “nhận”. Điều này bày tỏ sự biết ơn đối với những người chuẩn bị bữa ăn và món ăn đó.</p>\n<h2 id=\"ftoc-heading-3\" class=\"ftwp-heading\">3. Chào tạm biệt</h2>\n<p><img class=\"aligncenter wp-image-5930\" src=\"https://jes.edu.vn/wp-content/uploads/2020/05/tam-biet-nguoi-nhat.jpg\" alt=\"chào tạm biệt của người nhật\" width=\"600\" height=\"429\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/05/tam-biet-nguoi-nhat.jpg 750w, https://jes.edu.vn/wp-content/uploads/2020/05/tam-biet-nguoi-nhat-300x214.jpg 300w, https://jes.edu.vn/wp-content/uploads/2020/05/tam-biet-nguoi-nhat-696x497.jpg 696w, https://jes.edu.vn/wp-content/uploads/2020/05/tam-biet-nguoi-nhat-588x420.jpg 588w\" sizes=\"(max-width: 600px) 100vw, 600px\"></p>\n<p>Từ chào tạm biệt trong tiếng Nhật là “<strong>Sayonara</strong>” nhưng mọi người còn hay nói là “bye – bye” để giúp cho việc nói ít trang trọng hơn. Thông thường từ này sẽ được sử dụng đối với trẻ em và những người bạn chia tay nhau.</p>\n<p>Nếu như ở các nước bên phương Tây thì người ta sẽ thường nói “bye – bye” cùng việc đưa tay lên. Lòng của bàn tay hướng ra phía bên ngoài và đóng mở lòng bàn tay liên tục. Nhưng ở nước Nhật thì việc này cũng có đôi chút khác biệt, họ cũng hướng lòng bàn tay ra hướng bên ngoài. Nhưng thay vì đóng mở lòng bàn tay liên tục thì họ sẽ vẫy liên tục lòng bàn tay qua bên trái và bên phải. Nếu như chào những người ở một vị trí cách xa thì người Nhật sẽ đưa tay cao lên trên và cũng vẫy qua trái và phải. Và chắc mọi người cũng sẽ dễ dàng thấy được cách chào ở Nhật được sử dụng phổ biến hơn.</p>\n<h2 id=\"ftoc-heading-4\" class=\"ftwp-heading\">4. Những lưu ý trong cách chào hỏi</h2>\n<ul>\n<li><strong>Giao tiếp bằng mắt</strong>: Tránh nhìn vào mắt đối phương. Trong văn hóa Nhật Bản điều này thể hiện sự mất lịch sự, không tôn trọng người đối diện.</li>\n<li><strong>Không nói quá nhiều</strong>: Người Nhật thường lắng nghe nhiều hơn là nói trong các cuộc hội thoại. Họ không nói quá nhiều.</li>\n<li>Người Nhật thường <strong>nói giảm nói tránh</strong>, họ ít khi phản bác thẳng thắn</li>\n<li><strong>Cách vẫy tay</strong>: Tại Nhật khi bạn gọi ai đó bằng cách vẫy tay, bạn nên để bàn tay thẳng. Và các đốt ngón tay chạm vào nhau. Nếu không bạn sẽ bị cho là vô lễ, kém lịch sự với đối phương.</li>\n<li><strong>Biếu quà</strong>: Người Nhật khi mới chuyển đến sinh sống tại nơi ở mới cũng thường chuẩn bị món quà nhỏ như cafe, bột giặt, bánh quy… Để biếu hàng xóm xung quanh, như một cách chào hỏi làm quen.</li>\n</ul>\n<p><img class=\"aligncenter wp-image-5928\" src=\"https://jes.edu.vn/wp-content/uploads/2020/05/van-hoa-giao-tiep-cua-nguoi-nhat-.jpg\" alt=\"văn hóa giao tiếp người nhật\" width=\"600\" height=\"451\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/05/van-hoa-giao-tiep-cua-nguoi-nhat-.jpg 545w, https://jes.edu.vn/wp-content/uploads/2020/05/van-hoa-giao-tiep-cua-nguoi-nhat--300x226.jpg 300w, https://jes.edu.vn/wp-content/uploads/2020/05/van-hoa-giao-tiep-cua-nguoi-nhat--80x60.jpg 80w, https://jes.edu.vn/wp-content/uploads/2020/05/van-hoa-giao-tiep-cua-nguoi-nhat--265x198.jpg 265w\" sizes=\"(max-width: 600px) 100vw, 600px\"></p>\n<h2 id=\"ftoc-heading-5\" class=\"ftwp-heading\">5. Trang phục trong giao tiếp</h2>\n<p>Trang phục được coi là yếu tố quan trọng trong văn hóa giao tiếp của người Nhật. Tùy vào hoàn cảnh, đối tượng giao tiếp mà người Nhật có những lựa chọn trang phục phù hợp khác nhau. Tuy nhiên họ luôn đề cao sự tế nhị, kín đáo trong trang phục. Đặc biệt là giữ trang phục luôn sạch sẽ và không nhàu nát</p>\n<p><img class=\"aligncenter wp-image-5929\" src=\"https://jes.edu.vn/wp-content/uploads/2020/05/trang-phuc-nguoi-nhat.jpg\" alt=\"trang phục người nhật\" width=\"600\" height=\"420\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/05/trang-phuc-nguoi-nhat.jpg 1000w, https://jes.edu.vn/wp-content/uploads/2020/05/trang-phuc-nguoi-nhat-300x210.jpg 300w, https://jes.edu.vn/wp-content/uploads/2020/05/trang-phuc-nguoi-nhat-768x538.jpg 768w, https://jes.edu.vn/wp-content/uploads/2020/05/trang-phuc-nguoi-nhat-100x70.jpg 100w, https://jes.edu.vn/wp-content/uploads/2020/05/trang-phuc-nguoi-nhat-696x487.jpg 696w, https://jes.edu.vn/wp-content/uploads/2020/05/trang-phuc-nguoi-nhat-600x420.jpg 600w\" sizes=\"(max-width: 600px) 100vw, 600px\"></p>\n<ul>\n<li>Nơi làm việc: những bộ quần áo mang dáng vẻ hiện đại nhưng vẫn kín đáo sẽ luôn là lựa chọn tốt nhất.</li>\n<li>Bữa tiệc xã giao: Nam thường mặc một bộ vest đen đi kèm với cravat có màu sắc tinh tế. Nữ nên mặc váy, quần tây kèm áo sơ mi và mang giày cao gót.</li>\n</ul>\n<p>Học cách chào hỏi của người Nhật là một việc cần làm trước khi đến đất nước này để có thể hòa nhập cùng mọi người và có được cảm tình của họ một cách dễ dàng. Bởi chào là một việc cơ bản mà mọi người cần làm khi gặp mặt và chia tay những người khác. Trong tùy từng trường hợp mà mọi người sẽ cần phải sử dụng những kiểu chào khác nhau để cho phù hợp với hoàn cảnh đó. Tìm hiểu để có thêm được những thông tin hữu ích giúp cho mọi người giao tiếp được tốt nhất, khiến cho những người khác thấy được sự tôn trọng, tình cảm, hối lỗi,… mà bản thân muốn thổ lộ.</p>\n<p>Xem thêm: <a href=\"https://jes.edu.vn/cach-noi-xin-chao-trong-tieng-nhat\" target=\"_blank\" rel=\"noopener\">Cách nói “xin chào” trong tiếng Nhật</a></p>\n</div>",
        "created_at": "2020-05-08T07:53:14+00:00"
    },
    {
        "type_id": 1,
        "user_id": 20,
        "title": "Vocaloid là gì? Top 10 Vocaloid được yêu thích nhất",
        "image": "https://jes.edu.vn/wp-content/uploads/2020/03/Utatane-100x70.jpg",
        "content": "<div class=\"td-post-content\">\n\n        <div class=\"td-post-featured-image\"><a href=\"https://jes.edu.vn/wp-content/uploads/2020/03/Utatane.jpg\" data-caption=\"\"><img width=\"512\" height=\"402\" class=\"entry-thumb td-modal-image\" src=\"https://jes.edu.vn/wp-content/uploads/2020/03/Utatane.jpg\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/03/Utatane.jpg 512w, https://jes.edu.vn/wp-content/uploads/2020/03/Utatane-300x236.jpg 300w\" sizes=\"(max-width: 512px) 100vw, 512px\" alt=\"Utatane Piko\" title=\"Utatane\"></a></div>\n        <p><strong>Vocaloid</strong> – “thần tượng âm nhạc ảo”. Có nhiều bạn cứ nghe Vocaloid nhưng không biết rõ nó là gì. Đây là từ khóa được công chúng tìm kiếm nhiều nhất trong thời gian gần đây vì sự mới mẻ của nó qua phần mềm. Không những vậy hiện nay chúng khá phổ biến ở các nước khác không riêng gì Nhật Bản và có không ít người đang nhầm lẫn giữa âm nhạc và phần mềm Vocaloid.</p><div class=\"code-block code-block-1\" style=\"margin: 8px auto; text-align: center; display: block; clear: both;\">\n<script async=\"\" src=\"https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<ins class=\"adsbygoogle\" style=\"display:block; text-align:center;\" data-ad-layout=\"in-article\" data-ad-format=\"fluid\" data-ad-client=\"ca-pub-5935446621078981\" data-ad-slot=\"5847714162\"></ins>\n<script>\n     (adsbygoogle = window.adsbygoogle || []).push({});\n</script></div>\n\n<h3><strong>Vocaloid là gì?</strong></h3>\n<p>Đây là một phần mềm tổng hợp giọng hát, được phát triển bởi công ty <strong>Yamaha</strong>. Để dùng được phần mềm này phải cài các thư viện giọng hát (voicebank). Các Voicebank được lấy từ giọng hát của một số người và được thay đổi nhiều để tạo ra một giọng nam hoặc nữ. Mỗi giọng hát được lắp vào một nhân vật, và những nhân vật này được các nhà thiết kế vẽ nên, họ được công ty sản xuất ra giọng hát ủy thác.</p>\n<p>Không như nhiều người nghĩ, những ca sĩ ảo trong hội này không phải từ Nhật mà là từ Anh, tuy nhiên những ca sĩ ảo đến từ Nhật đã tạo ra một cơn sốt, làm cho cả thế giới biết đến mình. Bởi các ca sĩ ảo đa dạng về tính cách, các produce nghiệp dư đã tạo nên các thiết kế và chuyển động để vẽ nên câu chuyện trong bài hát của họ. Đặc biệt những hoạt động sáng tác này và cảm xúc của các fan đã tạo nên một vocaloid nổi tiếng và đáng được yêu thích như bây giờ.</p>\n<p>Xem thêm: <a href=\"/top-10-bo-phim-nhat-hay-nhat\" target=\"_blank\" rel=\"noopener\">Top 10 bộ phim Nhật hay nhất</a></p>\n<h3><strong>Lịch sử phát triển của Vocaloid</strong></h3>\n<p>Ngày 5/10/2004, <strong>Crypton Future Media</strong> đã giới thiệu hai phiên bản thần tượng ảo có nhân vật đại diện là Meiko (sử dụng giọng từ một ca sĩ Nhật Bản là Meiko Haigo) và Kaito (giọng của Nagao Fuuga)</p>\n<p><img class=\"aligncenter size-full wp-image-5161\" src=\"https://jes.edu.vn/wp-content/uploads/2020/03/logo_sound_the_future.jpg\" alt=\"crypton future media\" width=\"453\" height=\"183\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/03/logo_sound_the_future.jpg 453w, https://jes.edu.vn/wp-content/uploads/2020/03/logo_sound_the_future-300x121.jpg 300w\" sizes=\"(max-width: 453px) 100vw, 453px\"></p>\n<p>Tháng 1/2007, Yamaha đã công bố một phiên bản mới hơn của phần mềm này, tiếp tục nâng cấp lên thành Vocaloid 2 với nhiều sự cải tiến mới, tiện lợi hơn, chất lượng hơn.</p>\n<p>Theo đó Crypton Future Media cũng đã cho ra mắt các phiên bản thần tượng mới, phiên bản tiếng Nhật trong Vocaloid 2 tên là Hatsune Miku.</p>\n<p>Tháng 7/2008 phiên bản Kagamine Rin/Len đã được ra mắt.</p>\n<p>Nhận thấy tiềm năng lớn của trào lưu “thần tượng ảo” này, hãng Internet Co. Ltd đã tung ra phiên bản Vocaloid mới có tên Gackpoid lấy hình tượng là chàng ca sĩ J-rock nổi tiếng <strong>Gackt Camui</strong> vào ngày 21/07/2008.</p>\n<p><img class=\"aligncenter  wp-image-5162\" src=\"https://jes.edu.vn/wp-content/uploads/2020/03/gackt.jpg\" alt=\"Gackt Camui\" width=\"494\" height=\"246\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/03/gackt.jpg 603w, https://jes.edu.vn/wp-content/uploads/2020/03/gackt-300x149.jpg 300w, https://jes.edu.vn/wp-content/uploads/2020/03/gackt-324x160.jpg 324w\" sizes=\"(max-width: 494px) 100vw, 494px\"></p>\n<p>Dự án phần mềm thứ ba Vocaloid 3 được bắt đầu tạo dựng vào ngày 14 tháng 1 năm 2008 tại Vương quốc Anh và 22 tháng 2 năm 2008 tại Nhật Bản.</p>\n<p>Ban đầu, Crypton Future Media là nơi duy nhất được phép sản xuất các bức tượng nhỏ cho nhân vật của họ, sau đó các hãng Max Factory, Good Smile cũng cho công bố những nhân vật biểu tượng của mình.</p>\n<p>Các phiên bản Pullip của Hatsune Miku, Kagamine Len và Rin cũng đã được sản xuất để tung ra vào tháng 4 năm 2011. Giấy phép cho một bức tượng nhỏ đã được trao cho Công ty Phat, và <strong>Lily</strong> đã trở thành Vocaloid non-Crypton đầu tiên nhận bức tượng nhỏ.</p>\n<p>Hiện nay, Rin, Len, Miku, Meiko, và Kaito là nhân vật “thần tượng ảo” thường xuất hiện trong các fanart cũng như video clip trên Youtube. Trong đó, Miku là thần tượng được yêu thích nhất, đồng thời cũng là nhân vật đại diện chính cho tất cả những phiên bản Vocaloid.</p>\n<h3><strong>Lí do có tên vocaloid?</strong></h3>\n<p>Yamaha bắt đầu phát triển Vocaloid vào năm 2000 và thông báo dự án này tại hội chợ Musikmesse của người Đức vào năm 2003. Ban đầu nó có cái tên là Daisy Bell nhưng vì bản quyền sử dụng tên nên được đổi thành Vocaloid. Đây là từ được ghép giữa vocal (phát âm) và humanoid (là người máy giống con người), nghĩa là người máy có hình dạng giống con người có thể phát ra âm thanh.</p>\n<h3><strong>Có 2 loại vocaloid</strong></h3>\n<p><em>– Vocaloid Anime</em> : đây hiện là xu hướng chuyển thể của các loại phim và nhạc hiện đại, thu hút một lượng fan khá lớn không chỉ fan của Anime mà còn của vocaloid</p>\n<p><em>– Vocaloid Games</em> : ngoài Vocaloid Anime thì còn có Vocaloid Games, với những hình ảnh và phiên bản mới mẻ cùng những trò chơi mới mẻ đã thu hút không ít công chúng chơi những trò chơi này.</p>\n<h3><strong>Điều làm Vocaloid trở nên nổi tiếng</strong></h3>\n<p>Vocaloid thích hợp cho việc kể chuyện, nó có các series nhạc, bao gồm nhiều bài hát, mỗi bài hát là mỗi phần của câu chuyện. Nó mang lại cho con người cảm xúc khi lắng nghe từng câu chuyện đó.</p>\n<p>Càng về sau Vocaloid càng có ảnh hưởng tốt ở Phương Tây nên nói quan tâm chủ yếu của họ đều tập trung vào vocaloid.  Ứng dụng này còn dành cho những bạn thích sáng tác. Nó mang lại sự mới trẻ trong giọng hát lẫn cả hình ảnh. Các bạn có thể tự thưởng thức bài hát của mình bằng cách sử dụng Vocaloid để có thể chỉnh sửa bài hát cho phù hợp.</p>\n<p>Có thể xem Vocaloid như 1 chương trình giả lập giọng nói theo giai điệu. Lợi thế của việc sử dụng phần mềm này so với giọng hát thật là không cần lấy hơi khi hát và có thể hát bất cứ trang nào, và hầu như  là không bị lỗi.</p>\n<p>Các nhân vật trong Vocaloid đều là nhân vật ảo, không có ở ngoài đời thật, nên các hình ảnh thường do các họa sĩ vẽ nên. Vì vậy mà họ có thể tùy theo sở thích cá nhân để vẽ ra những Vocaloid khác nhau.</p>\n<p><em>Hiện nay trong vocaloid có tất cả 20 thành viên</em></p>\n<ol>\n<li><em>Hatsune Miku</em></li>\n<li><em>Rin và Len</em></li>\n<li><em>Luka</em></li>\n<li><em>Kaito</em></li>\n<li><em>Meiko</em></li>\n<li><em>Gumi</em></li>\n<li><em>Yuki</em></li>\n<li><em>Gakupo Kamui</em></li>\n<li><em>Galaco</em></li>\n<li><em>Haku</em></li>\n<li><em>Akikoro</em></li>\n<li><em>Yukari</em></li>\n<li><em>Seeu</em></li>\n<li><em>Usee</em></li>\n<li><em>Lily</em></li>\n<li><em>Mayu</em></li>\n<li><em>Maika</em></li>\n<li><em>Luo Tianyi</em></li>\n<li><em>Aoki Lapis</em></li>\n<li><em>Utatane Piko</em></li>\n</ol>\n<h3>Nhưng nói về nổi tiếng thì sau đây là top 10 Vocaloid nổi tiếng nhất Nhật Bản</h3>\n<ol>\n<li>\n<h5><strong>Hatsune Miku</strong></h5>\n</li>\n</ol>\n<p>Cái tên Hatsune Miku được tạo ra bằng cách ghép các từ tiếng nhật, đầu tiên, âm thanh và tương lai. Là vocaloid thứ 2 được phát hành cho hệ thống vocaloid 2 và là vocaloid đầu tiên sử dụng phiên bản tiếng Nhật của hệ thống này. Đây được xem là ca sĩ ảo nổi tiếng nhất thế giới.</p>\n<p><img class=\"aligncenter  wp-image-5151\" src=\"https://jes.edu.vn/wp-content/uploads/2020/03/Hatsune-Miku.jpg\" alt=\"Hatsune Miku\" width=\"375\" height=\"372\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/03/Hatsune-Miku.jpg 425w, https://jes.edu.vn/wp-content/uploads/2020/03/Hatsune-Miku-150x150.jpg 150w, https://jes.edu.vn/wp-content/uploads/2020/03/Hatsune-Miku-300x298.jpg 300w, https://jes.edu.vn/wp-content/uploads/2020/03/Hatsune-Miku-423x420.jpg 423w\" sizes=\"(max-width: 375px) 100vw, 375px\"></p>\n<ol start=\"2\">\n<li>\n<h5><strong>Rin và Len</strong></h5>\n</li>\n</ol>\n<p>Cái tên này được xuất phát từ khái niệm “right” và left giống như trên tai nghe. Vì muốn cho ra đời một vocaloid mang khái niệm bộ đôi nam nữ để tránh sự nhàm chán của ca sĩ solo, thì Rin Và Len là bộ đôi được ra đời với màu chủ đạo là màu vàng. Là bộ đôi vừa cool nhưng lại rất đáng yêu, tuy là 2 chị em nhưng Rin và Len được fan ghép thành cặp đôi, kẻ thù,…</p>\n<p><img class=\"aligncenter  wp-image-5152\" src=\"https://jes.edu.vn/wp-content/uploads/2020/03/rin-len.png\" alt=\"rin len\" width=\"366\" height=\"691\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/03/rin-len.png 1051w, https://jes.edu.vn/wp-content/uploads/2020/03/rin-len-159x300.png 159w, https://jes.edu.vn/wp-content/uploads/2020/03/rin-len-768x1450.png 768w, https://jes.edu.vn/wp-content/uploads/2020/03/rin-len-542x1024.png 542w, https://jes.edu.vn/wp-content/uploads/2020/03/rin-len-696x1314.png 696w, https://jes.edu.vn/wp-content/uploads/2020/03/rin-len-222x420.png 222w\" sizes=\"(max-width: 366px) 100vw, 366px\"></p>\n<ol start=\"3\">\n<li>\n<h5><strong>Luka</strong></h5>\n</li>\n</ol>\n<p>Là một Vocaloid thứ 3 trong season 2, với hình tượng cá tính lồng tiếng bởi một ứng dụng tổng hợp giọng hát được phát triển bởi Crypton Future Media. Sử dụng công nghệ hát tổng hợp vocaloid 3 và vocaloid 4. Giọng hát của cô được lấy từ nữ diễn viên lòng tiếng Yũ Asakawa.</p>\n<p><img class=\"aligncenter  wp-image-5153\" src=\"https://jes.edu.vn/wp-content/uploads/2020/03/Luka.png\" alt=\"Luka\" width=\"370\" height=\"542\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/03/Luka.png 1256w, https://jes.edu.vn/wp-content/uploads/2020/03/Luka-205x300.png 205w, https://jes.edu.vn/wp-content/uploads/2020/03/Luka-768x1125.png 768w, https://jes.edu.vn/wp-content/uploads/2020/03/Luka-699x1024.png 699w, https://jes.edu.vn/wp-content/uploads/2020/03/Luka-696x1020.png 696w, https://jes.edu.vn/wp-content/uploads/2020/03/Luka-1068x1565.png 1068w, https://jes.edu.vn/wp-content/uploads/2020/03/Luka-287x420.png 287w\" sizes=\"(max-width: 370px) 100vw, 370px\"></p>\n<ol start=\"4\">\n<li>\n<h5><strong>Meiko</strong></h5>\n</li>\n</ol>\n<p>Là Vocaloid được ra mắt đầu tiên của nhật được phát triển bởi công ty Yamaha. Meiko thường hát song ca với Kaito và được xem là bậc tiền bối của Hatsune Miku.</p>\n<p><img class=\"aligncenter size-full wp-image-5154\" src=\"https://jes.edu.vn/wp-content/uploads/2020/03/MEIKO.png\" alt=\"Meiko\" width=\"360\" height=\"450\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/03/MEIKO.png 360w, https://jes.edu.vn/wp-content/uploads/2020/03/MEIKO-240x300.png 240w, https://jes.edu.vn/wp-content/uploads/2020/03/MEIKO-336x420.png 336w\" sizes=\"(max-width: 360px) 100vw, 360px\"></p>\n<ol start=\"5\">\n<li>\n<h5><strong>Kaito</strong></h5>\n</li>\n</ol>\n<p>Tên kaito bắt nguồn từ sự bình chọn của công chúng và là Vocaloid thứ 4 được phát hành và thứ 2 được sản xuất tại nhật bản. Giống như anh Meiko, kaito củng là phiên bản bên season 2. Giọng anh được lấy từ Naoto Fuga.</p>\n<p><img class=\"aligncenter  wp-image-5155\" src=\"https://jes.edu.vn/wp-content/uploads/2020/03/KAITO.png\" alt=\"Kaito\" width=\"428\" height=\"608\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/03/KAITO.png 500w, https://jes.edu.vn/wp-content/uploads/2020/03/KAITO-211x300.png 211w, https://jes.edu.vn/wp-content/uploads/2020/03/KAITO-296x420.png 296w\" sizes=\"(max-width: 428px) 100vw, 428px\"></p>\n<ol start=\"6\">\n<li>\n<h5><strong>Lily</strong></h5>\n</li>\n</ol>\n<p>Là Vocaloid khá mới trong gia đình, cách ăn mặc khá xuề xòa, giọng hát trong giống Luka nhưng lại trầm hơn. Được lấy từ giọng hát của Yuri Masuda.</p>\n<p><img class=\"aligncenter  wp-image-5156\" src=\"https://jes.edu.vn/wp-content/uploads/2020/03/Lily.png\" alt=\"Lily\" width=\"473\" height=\"617\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/03/Lily.png 557w, https://jes.edu.vn/wp-content/uploads/2020/03/Lily-230x300.png 230w, https://jes.edu.vn/wp-content/uploads/2020/03/Lily-322x420.png 322w\" sizes=\"(max-width: 473px) 100vw, 473px\"></p>\n<ol start=\"7\">\n<li>\n<h5><strong>Gumi</strong></h5>\n</li>\n</ol>\n<p>Là 1 cô ca sĩ với phong cách ăn mặc rất style cùng với giọng hát thánh thót như người thật. giọng của cô được lấy từ ca sĩ Megumi Nakajima.</p>\n<p><img class=\"aligncenter  wp-image-5157\" src=\"https://jes.edu.vn/wp-content/uploads/2020/03/Gumi.jpg\" alt=\"Gumi\" width=\"455\" height=\"644\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/03/Gumi.jpg 1181w, https://jes.edu.vn/wp-content/uploads/2020/03/Gumi-212x300.jpg 212w, https://jes.edu.vn/wp-content/uploads/2020/03/Gumi-768x1087.jpg 768w, https://jes.edu.vn/wp-content/uploads/2020/03/Gumi-724x1024.jpg 724w, https://jes.edu.vn/wp-content/uploads/2020/03/Gumi-696x985.jpg 696w, https://jes.edu.vn/wp-content/uploads/2020/03/Gumi-1068x1511.jpg 1068w, https://jes.edu.vn/wp-content/uploads/2020/03/Gumi-297x420.jpg 297w\" sizes=\"(max-width: 455px) 100vw, 455px\"></p>\n<ol start=\"8\">\n<li>\n<h5><strong>Yuki Kaai</strong></h5>\n</li>\n</ol>\n<p>Là một học sinh tiểu học, có một giọng hát cực kỳ dễ thương  và thân hình nhỏ nhắn, được sản xuất trên nền tảng vocaloid 2.</p>\n<p><img class=\"aligncenter  wp-image-5158\" src=\"https://jes.edu.vn/wp-content/uploads/2020/03/yuki.jpg\" alt=\"Yuki Kaai\" width=\"441\" height=\"606\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/03/yuki.jpg 728w, https://jes.edu.vn/wp-content/uploads/2020/03/yuki-218x300.jpg 218w, https://jes.edu.vn/wp-content/uploads/2020/03/yuki-696x956.jpg 696w, https://jes.edu.vn/wp-content/uploads/2020/03/yuki-306x420.jpg 306w\" sizes=\"(max-width: 441px) 100vw, 441px\"></p>\n<ol start=\"9\">\n<li>\n<h5><strong>Gakupo Kamui</strong></h5>\n</li>\n</ol>\n<p>Gakupo là Samurai nhìn rất cool nhưng thực chất rất Hentai, có một giọng hát hay và thường xuyên được ghép đôi với Luka.</p>\n<p><img class=\"aligncenter  wp-image-5159\" src=\"https://jes.edu.vn/wp-content/uploads/2020/03/Gakupo.jpg\" alt=\"Gakupo Gamui \" width=\"435\" height=\"535\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/03/Gakupo.jpg 913w, https://jes.edu.vn/wp-content/uploads/2020/03/Gakupo-244x300.jpg 244w, https://jes.edu.vn/wp-content/uploads/2020/03/Gakupo-768x945.jpg 768w, https://jes.edu.vn/wp-content/uploads/2020/03/Gakupo-833x1024.jpg 833w, https://jes.edu.vn/wp-content/uploads/2020/03/Gakupo-696x856.jpg 696w, https://jes.edu.vn/wp-content/uploads/2020/03/Gakupo-341x420.jpg 341w\" sizes=\"(max-width: 435px) 100vw, 435px\"></p>\n<ol start=\"10\">\n<li>\n<h5><strong>Utatane Piko</strong></h5>\n</li>\n</ol>\n<p>Là Vocaloid mới nhất của gia đình và là một đối thủ cạnh tranh của Len, Pio lạ một chỗ là bộ áo của anh khá giống với Miki cùng với chiếc đuôi USB. Piko lấy giọng hát từ một ca sĩ bên gia đình NicoNico.</p>\n<p><img class=\"aligncenter  wp-image-5160\" src=\"https://jes.edu.vn/wp-content/uploads/2020/03/Utatane.jpg\" alt=\"Utatane Piko\" width=\"478\" height=\"375\" srcset=\"https://jes.edu.vn/wp-content/uploads/2020/03/Utatane.jpg 512w, https://jes.edu.vn/wp-content/uploads/2020/03/Utatane-300x236.jpg 300w\" sizes=\"(max-width: 478px) 100vw, 478px\"></p>\n<p>Với sự ra mắt với công chúng, vocaloid bao gồm tất cả các công nghệ tổng hợp giọng hát của Yamaha đã cho ra đời 1 phần mềm mà được hầu hết giới trẻ không chỉ ở Nhật Bản mà các nước trên thế giới đều yêu thích. Để có thể hiểu hơn về nó, mong rằng bài viết trên đây sẽ giúp bạn giải đáp phần nào thắc mắc về Vocaloid.</p>\n<p>Xem thêm: <a href=\"/tsundere-trong-anime-la-gi-top-10-tsundere-duoc-yeu-thich-nhat\" target=\"_blank\" rel=\"noopener\">Tsundere trong Anime là gì? Top 10 Tsundere được yêu thích nhất</a></p>\n<div class=\"code-block code-block-2\" style=\"margin: 8px 0; clear: both;\">\n<script async=\"\" src=\"https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- Jes-content 2 -->\n<ins class=\"adsbygoogle\" style=\"display:block\" data-ad-client=\"ca-pub-5935446621078981\" data-ad-slot=\"3409253088\" data-ad-format=\"auto\" data-full-width-responsive=\"true\"></ins>\n<script>\n     (adsbygoogle = window.adsbygoogle || []).push({});\n</script></div>\n<div class=\"td-a-rec td-a-rec-id-content_bottom  \"><div class=\"td-all-devices\"></div></div>        </div>",
        "created_at": "2020-03-19T05:04:18+00:00"
    },
    {
        "type_id": 2,
        "user_id": 14,
        "title": "Chì tiếng Nhật là gì",
        "image": "https://jes.edu.vn/wp-content/uploads/2019/12/chi-100x70.jpg",
        "content": "<div id=\"ftwp-postcontent\"><p>Cùng bắt đầu với bảng nguyên tố kim loại, chúng ta tìm hiểu đến <a href=\"https://vi.wikipedia.org/wiki/Ch%C3%AC\">chì</a> nhé</p><div class=\"code-block code-block-1\" style=\"margin: 8px auto; text-align: center; display: block; clear: both;\">\n<script async=\"\" src=\"https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<ins class=\"adsbygoogle\" style=\"display:block; text-align:center;\" data-ad-layout=\"in-article\" data-ad-format=\"fluid\" data-ad-client=\"ca-pub-5935446621078981\" data-ad-slot=\"5847714162\"></ins>\n<script>\n     (adsbygoogle = window.adsbygoogle || []).push({});\n</script></div>\n\n<p>Kim loại chì trong bảng tuần hoàn hóa học viết tắt là Pb (Latin: Plumbum) và có số nguyên tử là 82.Chì có hóa trị phổ biến là II, có khi là IV. Chì là một kim loại mềm, nặng, độc hại và có thể tạo hình. Chì dùng trong xây dựng, ắc quy chì, đạn, và là một phần của nhiều hợp kim. Chì có số nguyên tố cao nhất trong các nguyên tố bền. Chì có màu trắng xanh khi mới cắt nhưng bắt đầu xỉn màu thành xám khi tiếp xúc với không khí.</p>\n<p>Khi tiếp xúc ở một mức độ nhất định, chì là chất độc đối với động vật cũng như con người. Nó gây tổn thương cho hệ thần kinh và gây ra rối loạn não. Giống với thủy ngân, chì là chất độc thần kinh tích tụ trong mô mềm và trong xương. Tiếp xúc ở mức cao cũng gây ra rối loạn máu ở động vật.</p>\n<p><img class=\"alignnone size-full wp-image-4572\" src=\"https://jes.edu.vn/wp-content/uploads/2019/12/chi.jpg\" alt=\"chi\" width=\"700\" height=\"452\" srcset=\"https://jes.edu.vn/wp-content/uploads/2019/12/chi.jpg 700w, https://jes.edu.vn/wp-content/uploads/2019/12/chi-300x194.jpg 300w, https://jes.edu.vn/wp-content/uploads/2019/12/chi-696x449.jpg 696w, https://jes.edu.vn/wp-content/uploads/2019/12/chi-650x420.jpg 650w\" sizes=\"(max-width: 700px) 100vw, 700px\"></p>\n<h2 id=\"ftoc-heading-1\" class=\"ftwp-heading\">Chì tiếng Nhật là gì?</h2>\n<p>Chì tiếng Nhật gọi là: <strong>リード</strong></p>\n<h3>Cụm từ tương tự trong từ điển Tiếng Việt Tiếng Nhật.</h3>\n<p>Bút chì: えんぴつ, 鉛筆<br>\nBút chì bấm: シャープペンシル<br>\nBút chì tự nhiên: 鉛筆 (通常)<br>\nCái gọt bút chì: 鉛筆削り<br>\nCầu chì: 電力ヒューズ<br>\nCầu chì: 信管, 電力ヒューズ<br>\nCây viết chì: ペン, ボールペン<br>\nChì azua: アジ化鉛(II)<br>\nĐịnh tưởi bằng đồng vị chì: 鉛・鉛年代測定法<br>\nĐồ chuốt viết chì: 鉛筆削り<br>\nGiá chì phế liệu: スクラップ価格<br>\nGọt bút chì: 鉛筆削り<br>\nTẩy chì: 消しゴム<br>\nTẩy chì: 消しゴム<br>\nThan chì: グラファイト, 石墨, 黒鉛<br>\nPhế liệu chì:鉛スクラップ<br>\nThan chì: グラファイト<br>\nVáy bút chì: ペンシルスカート<br>\nViết chì: ペン, ボールペン<br>\nViết chì màu: クレヨン<br>\nXăng không chì: 無鉛ガソリン</p>\n<p>Bạn muốn tìm hiểu thêm thì cùng chúng tôi xem thêm tại: công ty mua chì phế liệu nhé</p>\n</div>",
        "created_at": "2019-12-11T09:56:55+00:00"
    },
    {
        "type_id": 2,
        "user_id": 6,
        "title": "Két sắt tiếng Nhật là gì",
        "image": "https://jes.edu.vn/wp-content/uploads/2019/12/ket-sat-tieng-anh-viet-va-doc-the-nao-100x70.jpg",
        "content": "<div id=\"ftwp-postcontent\"><p>Két <a href=\"https://vi.wikipedia.org/wiki/S%E1%BA%AFt\">sắt</a> là một hộp khóa an toàn được sử dụng để bảo vệ các đồ vật có giá trị chống trộm hoặc thiệt hại do cháy. Két sắt thường có hình trụ rỗng hoặc xi lanh, với một mặt được tháo rời hoặc bản lề để tạo thành một cánh cửa, có chốt cắm sâu vào trong thân két tăng độ bảo mật tốt hơn.</p><div class=\"code-block code-block-1\" style=\"margin: 8px auto; text-align: center; display: block; clear: both;\">\n<script async=\"\" src=\"https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<ins class=\"adsbygoogle\" style=\"display:block; text-align:center;\" data-ad-layout=\"in-article\" data-ad-format=\"fluid\" data-ad-client=\"ca-pub-5935446621078981\" data-ad-slot=\"5847714162\"></ins>\n<script>\n     (adsbygoogle = window.adsbygoogle || []).push({});\n</script></div>\n\n<h2 id=\"ftoc-heading-1\" class=\"ftwp-heading\">Két sắt tiếng Nhật là gì?</h2>\n<p>Trong tiếng của các nước, két sắt được gọi khác nhau. Và trong tiếng nhật thì</p>\n<p>Két sắt được gọi là:<strong class=\"nobold phr\"> 金庫</strong></p>\n<p><img class=\"alignnone size-full wp-image-4561\" src=\"https://jes.edu.vn/wp-content/uploads/2019/12/ket-sat-tieng-anh-viet-va-doc-the-nao.jpg\" alt=\"ket-sat-tieng-anh-viet-va-doc-the-nao\" width=\"700\" height=\"700\" srcset=\"https://jes.edu.vn/wp-content/uploads/2019/12/ket-sat-tieng-anh-viet-va-doc-the-nao.jpg 700w, https://jes.edu.vn/wp-content/uploads/2019/12/ket-sat-tieng-anh-viet-va-doc-the-nao-150x150.jpg 150w, https://jes.edu.vn/wp-content/uploads/2019/12/ket-sat-tieng-anh-viet-va-doc-the-nao-300x300.jpg 300w, https://jes.edu.vn/wp-content/uploads/2019/12/ket-sat-tieng-anh-viet-va-doc-the-nao-696x696.jpg 696w, https://jes.edu.vn/wp-content/uploads/2019/12/ket-sat-tieng-anh-viet-va-doc-the-nao-420x420.jpg 420w\" sizes=\"(max-width: 700px) 100vw, 700px\"></p>\n<h3>Ứng dụng của câu nói trong từng trường hợp khác nhau:</h3>\n<p>Nó có thể được sửa đổi để mở két sắt ngân hàng.</p>\n<p>銀行 の 金庫 を 開 く 為 に 変更 する 事 が でき る: Tom mở cửa két sắt.</p>\n<p>初めて の 金庫 を 開け る とき 心臓 の 鼓動 で 何 も 聞こえ な い: Vaughn đã bắn người bảo vệ để thúc đẩy quản lý cửa hàng đồ trang sức mở két sắt.</p>\n<p>ヴォーン は 警備 員 を 撃ち 店長 を 脅 し て 金庫 を 開け させ た: Anh đang ở đây vì những gì trong cái két sắt.</p>\n<p>スクラップ購入地区1: Thu mua phế liệu quận 1</p>\n<p>スクラップ購入会社は鉄スクラップの購入を専門としています: công ty mua phế liệu của chúng tôi chuyên thu mua sắt phế liệu</p>\n<p>トムは金庫を開けた。: Két sắt của công ty Everhold được đặt tại lầu 42 hồi năm ngoái.</p>\n<p>42 階 に エバー ホールド の 金庫 を 導入 し て る: Đó là két sắt?</p>\n<p>これ が その 金庫 か ?: Anh ta là người mở két sắt.</p>\n<p>彼 が 金庫 破り か: Tôi chỉ không hiểu tại sao lại có một cái hộp đỏ trong một két sắt dữ liệu cá nhân ở Morocco.</p>\n<p>そもそも なぜ レッド ・ ボックス が モロッコ で 使 わ れ て い る ん だ ?: Khi em mở két sắt đầu tiên của đời mình, nhịp tim mới vang vọng như vậy.</p>\n<p> </p>\n<p>目当て は この 中身 で しょ<br>\nGiờ đã thay đổi rồi là mày có ba phút để mở cái két sắt đó.</p>\n<p>3 分 で 開けれ ば 撤収 し て や る</p>\n<p>xem thêm tại đây.</p>\n</div>",
        "created_at": "2019-12-11T09:43:58+00:00"
    },
    {
        "type_id": 2,
        "user_id": 30,
        "title": "Cách tốt nhất để học tiếng Nhật hiệu quả",
        "image": "https://jes.edu.vn/wp-content/uploads/2019/03/hoc-ngoai-ngu-nhat-hieu-qua-100x70.jpg",
        "content": "<div id=\"ftwp-postcontent\"><p>Cách tốt nhất để học tiếng nhật<br>\nĐiều này có nghĩa là một hướng dẫn từng bước thực tế về cách học tiếng Nhật.</p><div class=\"code-block code-block-1\" style=\"margin: 8px auto; text-align: center; display: block; clear: both;\">\n<script async=\"\" src=\"https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<ins class=\"adsbygoogle\" style=\"display:block; text-align:center;\" data-ad-layout=\"in-article\" data-ad-format=\"fluid\" data-ad-client=\"ca-pub-5935446621078981\" data-ad-slot=\"5847714162\"></ins>\n<script>\n     (adsbygoogle = window.adsbygoogle || []).push({});\n</script></div>\n\n<p>Cụ thể, đó là về cách tốt nhất để học tiếng Nhật.</p>\n<p>Tôi có thể viết cho các trang và trang về lý do tại sao tôi nghĩ rằng đây là cách tốt nhất, nhanh nhất, rẻ nhất, dễ nhất, sếp nhất và tuyệt vời nhất để học tiếng Nhật. Có lẽ chúng ta có thể đổi tên hướng dẫn này, Cách tôi ước mình học tiếng Nhật. Dù sao đi nữa, tôi sẽ để hướng dẫn tự nói.</p>\n<p>Các bước trong hướng dẫn này đôi khi trùng lặp, trở thành một số trong số chúng mất vài tháng để hoàn thành. Điều đó nói rằng, bạn nên bắt đầu chúng theo thứ tự chúng được viết. Hoặc làm bất cứ điều gì bạn muốn, thực sự. Cách tốt nhất để học tiếng Nhật đối với tôi có lẽ hơi khác so với cách học tiếng Nhật tốt nhất cho bạn, phải không?</p>\n<p>Bởi vì chỉ có hai điều quan trọng khi cố gắng thành thạo một ngôn ngữ:</p>\n<p>Tiếp tục bơi. Đó là, đừng bỏ học.<br>\nHọc tập hiệu quả. Nói cách khác, có một hệ thống. Tôi nghĩ rằng hệ thống này là tốt. Có lẽ bạn có thể nghĩ về một cái tốt hơn.<br>\nĐó là nó. Hai điều. Ý tôi là, tôi có thể làm ít nhất năm điều. Hôm nọ tôi học cách làm takoyaki. Bùng nổ. Sáu điều.</p>\n<p><img class=\"aligncenter size-full wp-image-3262\" src=\"https://jes.edu.vn/wp-content/uploads/2019/03/ngoai-ngu-nhat.jpg\" alt=\"Cách tốt nhất để học tiếng Nhật hiệu quả\" width=\"794\" height=\"1020\" srcset=\"https://jes.edu.vn/wp-content/uploads/2019/03/ngoai-ngu-nhat.jpg 794w, https://jes.edu.vn/wp-content/uploads/2019/03/ngoai-ngu-nhat-234x300.jpg 234w, https://jes.edu.vn/wp-content/uploads/2019/03/ngoai-ngu-nhat-768x987.jpg 768w, https://jes.edu.vn/wp-content/uploads/2019/03/ngoai-ngu-nhat-696x894.jpg 696w, https://jes.edu.vn/wp-content/uploads/2019/03/ngoai-ngu-nhat-327x420.jpg 327w\" sizes=\"(max-width: 794px) 100vw, 794px\"></p>\n<p>Hai không nên là một vấn đề.</p>\n<p>Chúng tôi đang bơi qua một đại dương. Nhưng đó là lạnh.</p>\n<p>Nếu chúng ta vui vẻ bơi lội, chúng ta sẽ không bao giờ mệt mỏi.</p>\n<p>Điều đó có nghĩa là chúng tôi sẽ không bao giờ bỏ cuộc.</p>\n<p>Điều đó có nghĩa là chúng ta sẽ đến bờ xa đó.</p>\n<p>Fight-O, homies!</p>\n<p>Ngoài ra, tiếp tục nhận được các bản cập nhật mới nhất về cách hack tiếng <strong><a href=\"https://vi.wikipedia.org/wiki/Nh%E1%BA%ADt_B%E1%BA%A3n\" target=\"_blank\" rel=\"noopener\">Nhật Bản</a></strong> nghiên cứu, J-bài học, và thực phẩm ngôn ngữ khác, cảm thấy tự do để đăng ký (thường 1 email mỗi hoặc hai tháng) Nihongo Shark bản tin .</p>\n<p>Cách tốt nhất để học tiếng Nhật</p>\n<p><strong>Bước # 1: Nghe các bài học âm thanh</strong></p>\n<p>Đây là tài nguyên tốt nhất để học tiếng Nhật. Giai đoạn.</p>\n<h2 id=\"ftoc-heading-1\" class=\"ftwp-heading\">Cách sử dụng hiệu quả JapanesePod101</h2>\n<p>Nghe nó mọi lúc. Trong xe của bạn. Trong tàu. Trong khi bạn dọn dẹp nhà cửa. Trong khi bạn đi ngủ vào ban đêm.<br>\nChọn một cấp độ. Ví dụ: chọn Người mới bắt đầu tuyệt đối, Phần 1.<br>\nNghe mức đó nhiều lần. Nghe mức đó cho đến khi bạn hiểu mọi cuộc hội thoại mẫu mà không cần dịch hoặc phát âm chậm.<br>\nLên cấp. Khi bạn cảm thấy mình có khả năng nắm bắt khá tốt về cấp độ / mùa giải, hãy chuyển sang phần tiếp theo.<br>\nLặp lại cho đến khi ninja. Hoặc cho đến khi bạn phát ốm vì nó mặc dù tôi nghi ngờ điều đó sẽ xảy ra.<br>\nTôi nhớ lại ngày trước, nghe một trong những bài học Newbie của họ , tôi đã thử một trong những tập trong loạt Blog âm thanh nâng cao của họ . Tôi đã rất nản lòng. Tôi sẽ không bao giờ hiểu loại tiếng Nhật này , tôi nghĩ.</p>\n<p>Nhưng bây giờ không có vấn đề gì. Tôi tiếp tục bơi. Vâng, tôi đã bỏ một vài lần. Nhưng, cuối cùng tôi vẫn tiếp tục bơi. Bây giờ tôi gần như không bao giờ gặp vấn đề khi bắt tiếng Nhật tốc độ.</p>\n<p><strong>Bước # 2: Sử dụng Flashcards thông minh</strong></p>\n<p>Hầu hết mọi người đồng ý rằng cách tốt nhất để học tiếng Nhật bằng cách nào đó kết hợp Anki.</p>\n<p>TOP trung tâm dạy tiếng nhật uy tín tại tphcm: <a href=\"https://top10tphcm.com/top-10-trung-tam-day-tieng-nhat-tai-tphcm\" target=\"_blank\" rel=\"noopener\">https://top10tphcm.com/top-10-trung-tam-day-tieng-nhat-tai-tphcm</a></p>\n<h2 id=\"ftoc-heading-2\" class=\"ftwp-heading\">Anki là một loại phần mềm (và ứng dụng) để ghi nhớ mọi thứ.</h2>\n<p><strong>Bước # 3: Tìm hiểu Hiragana và <a href=\"https://vi.wikipedia.org/wiki/Katakana\" target=\"_blank\" rel=\"noopener\">Katakana</a></strong></p>\n<p><strong>Bước # 4: Tìm hiểu tất cả các Kanji</strong></p>\n<p>Cố gắng học ý nghĩa của tất cả các ký tự kanji sử dụng chung trong bốn tháng. Bạn càng mất nhiều thời gian để học chúng, bạn càng có nhiều khả năng bỏ học môn học, đó là không học tiếng Nhật.</p>\n<p>Nếu bạn học khoảng 25 thẻ mới mỗi ngày, thì bạn sẽ học được tất cả các chữ Hán trong vòng chưa đầy 100 ngày . Và bạn sẽ muốn ôm mọi người một khi điều đó xảy ra.</p>\n<p>Những người siêu năng động: Làm 25 thẻ mới mỗi ngày.</p>\n<h3>Những người có động lực vừa phải: Làm, uh, dưới 25 thẻ mới mỗi ngày.</h3>\n<p>Ưu tiên học tập<br>\nNhận xét thẻ Kanji<br>\nThẻ Kanji mới<br>\nNhận xét thẻ từ vựng<br>\nThẻ vocab mới</p>\n<h3>Thực hành ngữ pháp (xem bên dưới)</h3>\n<p>Vì vậy, trong hình trên, tôi sẽ làm các thẻ theo thứ tự này:<br>\nHeisig RTK Nhận xét (trong ví dụ này, chúng đã được thực hiện).<br>\nThẻ mới Heisig RTK (còn lại 25)<br>\nThẻ đánh giá (còn lại 2)<br>\nThẻ đánh giá Español (còn lại 48)<br>\n1001 Thẻ đánh giá Español (còn lại 81)<br>\nThẻ mới (còn lại 30)<br>\nThẻ mới Español (còn lại 30)<br>\n1001 Español Thẻ mới (còn lại 999)<br>\nHọc ngữ pháp<br>\nMột vài điều cần lưu ý. Ưu tiên học tập của tôi không thay đổi, mặc dù tôi đang học hai ngôn ngữ. Nó luôn luôn xem xét thẻ trước, sau đó là thẻ mới (ngoại trừ chữ Hán).</p>\n<p>Ngoài ra, vì hiện tại tôi không học bất kỳ ngữ pháp nào, bộ bài 1001 Español của tôi có các thẻ mới được đặt thành 999 mỗi ngày. Đó là bởi vì tôi luôn học được càng nhiều từ càng tốt mỗi ngày. Đối với hầu hết mọi người, số 8 trong danh sách trên sẽ không phải là 999 thẻ.</p>\n<p><strong>Rất quan trọng:</strong><br>\nLàm MỌI đánh giá do mỗi ngày.</p>\n<p>Không có vấn đề gì. Ngay cả khi bạn gọi nó vào, hãy nhấn vào các nút cho đến khi Thẻ đáo hạn = 0.</p>\n<p>Tin tôi đi</p>\n<p><strong>Bước # 5: Đặt nền tảng từ vựng của bạn</strong></p>\n<p>Đọc hướng dẫn cài đặt, sau đó bắt đầu nghiên cứu nó.</p>\n<p>Có thể bắn cho 20 từ mới một ngày? Hãy nhớ rằng <strong><a href=\"https://vi.wikipedia.org/wiki/Kanji\" target=\"_blank\" rel=\"noopener\">kanji</a></strong> được ưu tiên.</p>\n<p>Dù sao, nghiên cứu nó. Tất cả các đánh giá mỗi ngày. Thẻ mới bất cứ khi nào thời gian cho phép.</p>\n<p>Nếu bạn không thích cách bố trí, vui lòng thay đổi nó trong cài đặt thẻ của chương trình Anki. Bộ bài này cũng là một lựa chọn.</p>\n<p><img class=\"aligncenter size-full wp-image-3263\" src=\"https://jes.edu.vn/wp-content/uploads/2019/03/hoc-ngoai-ngu-nhat-hieu-qua.jpg\" alt=\"Cách tốt nhất để học tiếng Nhật hiệu quả\" width=\"800\" height=\"533\" srcset=\"https://jes.edu.vn/wp-content/uploads/2019/03/hoc-ngoai-ngu-nhat-hieu-qua.jpg 800w, https://jes.edu.vn/wp-content/uploads/2019/03/hoc-ngoai-ngu-nhat-hieu-qua-300x200.jpg 300w, https://jes.edu.vn/wp-content/uploads/2019/03/hoc-ngoai-ngu-nhat-hieu-qua-768x512.jpg 768w, https://jes.edu.vn/wp-content/uploads/2019/03/hoc-ngoai-ngu-nhat-hieu-qua-696x464.jpg 696w, https://jes.edu.vn/wp-content/uploads/2019/03/hoc-ngoai-ngu-nhat-hieu-qua-630x420.jpg 630w\" sizes=\"(max-width: 800px) 100vw, 800px\"></p>\n<p><strong>Bước # 6: Học ngữ pháp cơ bản</strong><br>\nChọn một bộ sách ngữ pháp và đọc mọi bài học, làm mọi bài tập.</p>\n<p>Nếu bạn từng đi học tại một trường ngôn ngữ ở Nhật Bản, họ gần như chắc chắn sẽ sử dụng những cuốn sách này cho các lớp giới thiệu.</p>\n<p><strong>Bước # 7: Bắt đầu nói tiếng Nhật</strong><br>\nNếu bạn chưa có, hãy bắt đầu sử dụng các câu bạn đã thực hành trong các bài tập trong sách giáo khoa ngữ pháp.</p>\n<p>Không phải ở Nhật Bản? Đừng lo lắng. Bạn vẫn có thể thực hành tiếng Nhật.</p>\n<p>Học một bài<br>\nTừ những gì tôi đã thấy, italki dường như là nơi hiệu quả nhất (chi phí) để học bài cho bất kỳ ngoại ngữ nào. Tôi đã nghe rất nhiều điều tuyệt vời về nó. Và, thực sự, vì nó trực tuyến, nên đây là cơ hội để nói tiếng Nhật mỗi ngày cho dù bạn ở đâu.</p>\n<p><strong>Bước 8: Tới Nhật Bản</strong><br>\nNếu có thể, hãy sống ở đó.</p>\n<p>Tận hưởng cuộc sống bằng tiếng Nhật!<br>\nBạn là một ông chủ.</p>\n<p>Tôi biết đối với tôi, hơn bất cứ điều gì, học tiếng Nhật đã giúp tôi tự tin.</p>\n<p>Hôm nọ tôi nói với một người bạn tôi sẽ bắt đầu học piano.</p>\n<p>“Có phải bạn chơi như một đứa trẻ?” Ông hỏi.</p>\n<p>Không, tôi đã nói.</p>\n<p>Sau đó, bạn có thể không thể, anh nói thẳng thừng.</p>\n<p>Ngày xửa ngày xưa, tôi có thể đã bỏ cuộc ngay tại đó. Mọi người nói với chúng tôi rằng chúng tôi không thể làm những việc mà họ tin rằng họ không có khả năng làm. Và thật hấp dẫn khi chùn bước khi chúng ta gặp phải sự thiếu niềm tin của họ. Bởi vì thật khó để có niềm tin vào chính mình.</p>\n<p>Tiếng Nhật có thể là điều mà bạn luôn luôn nhìn lại, mặc dù.</p>\n<p>Tôi khá chắc chắn rằng tôi có thể học piano , tôi nghĩ. Tôi đã học tiếng Nhật. Ngay cả sau khi mọi người nói rằng nó quá khó. Thậm chí sau tất cả những lần tôi tự nói với mình rằng nó quá khó.</p>\n<p>Bây giờ tôi biết giá trị của việc gắn bó với thứ gì đó quan trọng đối với tôi. Và tôi cũng muốn bạn có thứ đó, nếu bạn chưa có.</p>\n<p>Vì vậy, tôi nhìn bạn tôi và tôi nói:</p>\n<p>Nếu tôi không bao giờ từ bỏ việc cố gắng học piano, cuối cùng tôi sẽ học nó. Có lẽ trong một vài tháng. Có lẽ trong mười năm nữa. Nếu tôi tiếp tục luyện tập, kết quả là không thể tránh khỏi.</p>\n<p>Giống như với tiếng Nhật. Tôi thoát ra. Và tôi nghỉ việc. Và tôi nghỉ việc. Nhưng sau đó, tôi mắc kẹt với nó. Kết quả là không thể tránh khỏi.</p>\n<p>Bạn tôi đã cho tôi một cái nhìn thắc mắc. Sau đó, vài giây sau, anh gật đầu.</p>\n<p>Tôi nghĩ đó là sự thật, anh ấy nói.</p>\n<p>Học tiếng Nhật có thể cảm thấy như bơi qua một đại dương. Nhưng bạn có thể làm điều đó.</p>\n<p>Cứ tiếp tục bơi. Bạn sẽ đến bờ biển.</p>\n</div>",
        "created_at": "2019-03-08T07:14:45+00:00"
    },
    {
        "type_id": 2,
        "user_id": 7,
        "title": "Học tiếng Nhật khó không?",
        "image": "https://jes.edu.vn/wp-content/uploads/2017/12/hoc-tieng-nhat-kho-khong-100x70.jpg",
        "content": "<div class=\"td-post-content\">\n\n        <div class=\"td-post-featured-image\"><a href=\"https://jes.edu.vn/wp-content/uploads/2017/12/hoc-tieng-nhat-kho-khong.jpg\" data-caption=\"\"><img width=\"696\" height=\"516\" class=\"entry-thumb td-modal-image\" src=\"https://jes.edu.vn/wp-content/uploads/2017/12/hoc-tieng-nhat-kho-khong-696x516.jpg\" srcset=\"https://jes.edu.vn/wp-content/uploads/2017/12/hoc-tieng-nhat-kho-khong-696x516.jpg 696w, https://jes.edu.vn/wp-content/uploads/2017/12/hoc-tieng-nhat-kho-khong-300x223.jpg 300w, https://jes.edu.vn/wp-content/uploads/2017/12/hoc-tieng-nhat-kho-khong-768x570.jpg 768w, https://jes.edu.vn/wp-content/uploads/2017/12/hoc-tieng-nhat-kho-khong-1024x760.jpg 1024w, https://jes.edu.vn/wp-content/uploads/2017/12/hoc-tieng-nhat-kho-khong-80x60.jpg 80w, https://jes.edu.vn/wp-content/uploads/2017/12/hoc-tieng-nhat-kho-khong-1068x792.jpg 1068w, https://jes.edu.vn/wp-content/uploads/2017/12/hoc-tieng-nhat-kho-khong-566x420.jpg 566w, https://jes.edu.vn/wp-content/uploads/2017/12/hoc-tieng-nhat-kho-khong.jpg 1096w\" sizes=\"(max-width: 696px) 100vw, 696px\" alt=\"hoc-tieng-nhat-kho-khong\" title=\"hoc-tieng-nhat-kho-khong\"></a></div>\n        <p>Học tiếng Nhật đang là trào lưu tại VN. Ở châu Á không thể phủ nhận Nhật bản có nhiều ảnh hưởng kể cả về kinh tế lẫn văn hóa tới xã hội Việt, chưa kể người Việt có xu hướng ngày càng thích Nhật bản hơn hầu hết các nước châu Á còn lại.</p><div class=\"code-block code-block-1\" style=\"margin: 8px auto; text-align: center; display: block; clear: both;\">\n<script async=\"\" src=\"https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<ins class=\"adsbygoogle\" style=\"display:block; text-align:center;\" data-ad-layout=\"in-article\" data-ad-format=\"fluid\" data-ad-client=\"ca-pub-5935446621078981\" data-ad-slot=\"5847714162\"></ins>\n<script>\n     (adsbygoogle = window.adsbygoogle || []).push({});\n</script></div>\n\n<p>Thế nhưng rào cản lớn nhất đối với người Việt chính là ngôn ngữ. Vậy <strong>học tiếng Nhật có khó không</strong> với người Việt?</p>\n<p>Người mới học tiếng Nhật bao giờ cũng bị shock khi bắt đầu học những bài đầu tiên. Người Việt quen với hệ chữ cái latin, nhưng hệ chữ viết tiếng Nhật thì lại khác hẳn, cộng thêm bộ chữ tượng hình gốc tiếng Trung lại càng bỡ ngỡ và khó làm quen. <em><strong>Tiếng Nhật có nhiều bộ chữ, số lượng từ và chữ cái lớn</strong></em>, cấu trúc ngữ pháp ngược với tiếng Anh và tiếng Việt, tuy nhiên người Việt có lợi thế khi học tiếng Nhật bởi cách phát âm đơn giản, nhiều từ tiếng Nhật vay mượn từ tiếng Hán Trung nên cũng phát âm na ná như một số từ Hán việt mà ta vẫn đang sử dụng hàng ngày, nghĩa của một số từ Kanji ( hán tự ) cũng giống nghĩa từ Hán Việt nên dễ nhớ.</p>\n<p><em><strong>Cách phát âm trong tiếng Nhật khá dễ</strong></em>, và hoàn toàn có thể đánh vần được, không như tiếng Anh có thể ghi thế này nhưng phát âm lại thế khác không đánh vần được. Trong tiếng Nhật luôn chỉ có 5 nguyên âm: a – i – u – e – o, lần lượt đọc là a – i – ư – ê – ô. Các phụ âm còn lại được phát âm bằng cách ghép thêm các phụ âm như k – n – m – s -… vào trước các nguyên âm và đọc tương tự. Ví dụ ka – ki – kư – kê – kô/ sa – shi – sư – sê – sô). Khi đọc một từ, ví dự như arigato (cảm ơn), từ này được ghép từ 4 chữ a – ri – ga-to và chúng ta chỉ cần đọc ghép các chữ lại là thành câu tiếng Nhật.</p>\n<p>Do vậy việc <em><strong>phát âm từ tiếng Nhật khá dễ dàng</strong></em> chỉ cần nhớ chữ cái và cách phát âm của chữ đó của nó là đủ, dĩ nhiên nếu trong câu có chữ hán, các bạn cần nhớ cách phát âm của chữ hán đó ( cũng phiên âm ra hiragana mà thôi ). Tuy nhiên khi nghe người Nhật nói phải chú ý đến âm điệu, có một số từ viết giống nhau nhưng chỉ hơi thay đổi ngữ điệu là thành từ khác.</p>\n<p>Tóm lại, học tiếng Nhật khó nhưng cũng không khó, vì khi bắt đầu học 1 ngôn ngữ nào cũng vậy cả! Chúc bạn có phương pháp học tiếng Nhật thật tốt nhé!</p>\n<div class=\"code-block code-block-2\" style=\"margin: 8px 0; clear: both;\">\n<script async=\"\" src=\"https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- Jes-content 2 -->\n<ins class=\"adsbygoogle\" style=\"display:block\" data-ad-client=\"ca-pub-5935446621078981\" data-ad-slot=\"3409253088\" data-ad-format=\"auto\" data-full-width-responsive=\"true\"></ins>\n<script>\n     (adsbygoogle = window.adsbygoogle || []).push({});\n</script></div>\n<div class=\"td-a-rec td-a-rec-id-content_bottom  \"><div class=\"td-all-devices\"></div></div>        </div>",
        "created_at": "2017-12-23T12:31:45+00:00"
    },
    {
        "type_id": 2,
        "user_id": 3,
        "title": "Thành Ngữ tiếng Nhật về Cuộc Sống hay nhất",
        "image": "https://jes.edu.vn/wp-content/uploads/2017/12/thanh-ngu-tieng-nhat-ve-cuoc-song-hay-nhat-100x70.jpg",
        "content": "<div class=\"td-post-content\">\n\n        <div class=\"td-post-featured-image\"><a href=\"https://jes.edu.vn/wp-content/uploads/2017/12/thanh-ngu-tieng-nhat-ve-cuoc-song-hay-nhat.jpg\" data-caption=\"\"><img width=\"599\" height=\"450\" class=\"entry-thumb td-modal-image\" src=\"https://jes.edu.vn/wp-content/uploads/2017/12/thanh-ngu-tieng-nhat-ve-cuoc-song-hay-nhat.jpg\" srcset=\"https://jes.edu.vn/wp-content/uploads/2017/12/thanh-ngu-tieng-nhat-ve-cuoc-song-hay-nhat.jpg 599w, https://jes.edu.vn/wp-content/uploads/2017/12/thanh-ngu-tieng-nhat-ve-cuoc-song-hay-nhat-300x225.jpg 300w, https://jes.edu.vn/wp-content/uploads/2017/12/thanh-ngu-tieng-nhat-ve-cuoc-song-hay-nhat-80x60.jpg 80w, https://jes.edu.vn/wp-content/uploads/2017/12/thanh-ngu-tieng-nhat-ve-cuoc-song-hay-nhat-265x198.jpg 265w, https://jes.edu.vn/wp-content/uploads/2017/12/thanh-ngu-tieng-nhat-ve-cuoc-song-hay-nhat-559x420.jpg 559w\" sizes=\"(max-width: 599px) 100vw, 599px\" alt=\"thanh-ngu-tieng-nhat-ve-cuoc-song-hay-nhat\" title=\"thanh-ngu-tieng-nhat-ve-cuoc-song-hay-nhat\"></a></div>\n        <p>Thành Ngữ là những câu nói ngắn và mang ý nghĩa, đặc biệt là mang hình ảnh về cuộc sống. Đôi khi Thành Ngữ còn là phương châm sống, thể hiện màu sắc cho 1 đất nước nào đó, Nhật Bản cũng vậy. Cùng xem 1 số thành ngữ tiếng Nhật về cuộc sống hay nhất và thường dùng nhé!</p><div class=\"code-block code-block-1\" style=\"margin: 8px auto; text-align: center; display: block; clear: both;\">\n<script async=\"\" src=\"https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<ins class=\"adsbygoogle\" style=\"display:block; text-align:center;\" data-ad-layout=\"in-article\" data-ad-format=\"fluid\" data-ad-client=\"ca-pub-5935446621078981\" data-ad-slot=\"5847714162\"></ins>\n<script>\n     (adsbygoogle = window.adsbygoogle || []).push({});\n</script></div>\n\n<p><strong>1. 勤勉は賢さを補う</strong><strong> : </strong><strong>きんべん</strong><strong> (kinben) </strong><br>\n賢い かしこい (kashikoi ) Thông minh.<br>\n補う おぎなう ( oginau ) đền bù cho<br>\n(Câu này có nghĩa là cần cù bù thông minh)</p>\n<p><strong>2. </strong><strong>雀の涙</strong><strong>: Suzume no namida</strong></p>\n<p>すずめ(chim sẻ), の(giới từ chỉ sở hữu, có nghĩa là của), なみだ(nước mắt); “Nước mắt chim sẻ” hay nói như người Việt Nam “Bé như mắt muỗi” , có nghĩa là rất ít, rất nhỏ, không có gì đáng kể.</p>\n<p><strong>3. </strong><strong>一期一会</strong><strong>: Ichigo ichie</strong></p>\n<p>いちご(đời người), いちえ(gặp một lần). “Đời người chỉ gặp một lần”. Câu này có thể hiểu là: “nhất kỳ nhất hội”. Câu này có nguồn gốc từ một Triết lý trong Trà Đạo. Triết lý này cho rằng : mọi cuộc gặp gỡ của chúng ta với một ai đó đều chỉ có một lần nên chúng ta nên trân trọng cuộc gặp gỡ ấy, đối xử với người đó bằng tấm lòng chân thành để về sau không phải tiếc nuối. (Ai đọc Hana yori dango chắc không lạ gì câu này)</p>\n<p><strong>4. </strong><strong>雨降って地固まる</strong><strong>: Ame futte ji katamaru</strong></p>\n<p>あめ(mưa), ふって(thể Te của động từ Furu, có nghĩa là rơi), じ(đất), かたまる(cứng lại); “Mưa xong thì đất cứng lại”, có nghĩa là : sau những rắc rối, khó khăn là sự bắt đầu của những điều tốt đẹp.</p>\n<p><strong>5. </strong><strong>花よりだんご</strong><strong>: Hana yori dango</strong></p>\n<p>はな(hoa), より(hơn), だんご(bánh hấp); “bánh hấp hơn hoa”, có nghĩa là : thái độ, cách suy nghĩ thực tế đối với cuộc sống, chọn những thứ có giá trị thực tế hơn là nhưng thứ chỉ để làm đẹp hoặc chỉ có giá trị tinh thần .</p>\n<p><strong>6. </strong><strong>水に流す</strong><strong>: Mizu ni nagasu</strong></p>\n<p>みず(nước), に(giới từ, trong câu này có nghĩa là vào trong), ながす(làm, để cho chảy);”Để cho chảy vào trong nước” hay nói như người Việt Nam là ” Hãy để cho quá khứ là quá khứ”, có nghĩa là : quên nhưng rắc rối và những điều không hay trong quá khứ, hòa giải và làm lại từ đầu.</p>\n<p><strong>7. </strong><strong>おれんに腕押し</strong><strong>: Oren ni udeoshi</strong></p>\n<p>おれん(rèm cửa ra vào của hiệu ăn), に(giới từ, trong câu này là giới từ chỉ sự tác động), うで(cánh tay), おし(đẩy); “Cánh tay đẩy rèm cửa”. Câu này có thể hiểu là “đánh vào không khí (thì không có kết quả gì)”, có nghĩa là : một phía có chủ động đến đâu thì phía kia cũng không có hoặc không không biểu lộ phản ứng gì.</p>\n<p><strong>8. </strong><strong>目が肥える</strong><strong>: Me ga koeru</strong></p>\n<p>め(mắt), が(giới từ chỉ chủ đích), こえる(phong phú, giàu có) “Mắt phong phú”. Nói như người Việt mình là “có con mắt tinh đời(đối với sự vật)”. Câu này chỉ những người có nhiều kinh nghiệm nhìn ngắm sự vật nên có khả năng nhận ra giá trị của một vật.</p>\n<p><strong>9. </strong><strong>雀の涙</strong><strong>: Suzume no namida</strong></p>\n<p>すずめ(chim sẻ), の(giới từ chỉ sở hữu, có nghĩa là của), なみだ(nước mắt); “Nước mắt chim sẻ” hay nói như người Việt Nam “Bé như mắt muỗi” , có nghĩa là rất ít, rất nhỏ, không có gì đáng kể.</p>\n<p><strong>10. 大風呂敷を広げる</strong><strong>: Ooburoshi o hirogeru</strong></p>\n<p>おお(to, lớn), ふろしき(khăn tắm), を(giới từ chỉ mục tiêu), ひろげる(trải rộng ra); “Trải rộng chiếc khăn tắm lớn” có nghĩa là : nói hoặc vẽ ra một kế hoạch không có khả năng thực hiện.</p>\n<p><strong>11. </strong><strong>一期一会</strong><strong>: Ichigo ichie</strong></p>\n<p>いちご(đời người), いちえ(gặp một lần). “Đời người chỉ gặp một lần”. Câu này có thể hiểu là: “nhất kỳ nhất hội”. Câu này có nguồn gốc từ một Triết lý trong Trà Đạo. Triết lý này cho rằng : mọi cuộc gặp gỡ của chúng ta với một ai đó đều chỉ có một lần nên chúng ta nên trân trọng cuộc gặp gỡ ấy, đối xử với người đó bằng tấm lòng chân thành để về sau không phải tiếc nuối. (Ai đọc Hana yori dango chắc không lạ gì câu này)</p>\n<p><strong>12. </strong><strong>雨降って地固まる</strong><strong>: Ame futte ji katamaru</strong></p>\n<p>あめ(mưa), ふって(thể Te của động từ Furu, có nghĩa là rơi), じ(đất), かたまる(cứng lại); “Mưa xong thì đất cứng lại”, có nghĩa là : sau những rắc rối, khó khăn là sự bắt đầu của những điều tốt đẹp.</p>\n<p><strong>13. </strong><strong>花よりだんご</strong><strong>: Hana yori dango</strong></p>\n<p>はな(hoa), より(hơn), だんご(bánh hấp); “bánh hấp hơn hoa”, có nghĩa là : thái độ, cách suy nghĩ thực tế đối với cuộc sống, chọn những thứ có giá trị thực tế hơn là nhưng thứ chỉ để làm đẹp hoặc chỉ có giá trị tinh thần .</p>\n<p><strong>14. </strong><strong>鶴の一声</strong><strong>: Tsuru no hitokoe</strong></p>\n<p>つる(con sếu), の(giới từ chỉ sở hữu, có nghĩa là của), ひとこえ( một tiếng kêu); “Sếu” trong câu này tượng trưng cho người có quyền lực, “Một tiếng kêu của con sếu”, hay nói như người Việt “Miệng nhà quan có gang có thép”, có nghĩa là : một tiếng nói của người có quyền lực cũng đủ để quyết định sự việc.</p>\n<p><strong>15. </strong><strong>渡りに船</strong><strong>: Watari ni fune</strong></p>\n<p>わたり(lối đi, đường đi qua), に(ở, trên), ふね(thuyền); “Con thuyền trên lối đi”, tương tự tục ngữ của Việt Nam “chết đuối vớ được cọc” hoặc “buồn ngủ gặp chiếu manh”, có nghĩa là : dịp may đến đúng lúc đang gặp khó khăn hoặc điều đang mong ước bỗng nhiên thành hiện thực.</p>\n<p><strong>16. </strong><strong>水に流す</strong><strong>: Mizu ni nagasu</strong></p>\n<p>みず(nước), に(giới từ, trong câu này có nghĩa là vào trong), ながす(làm, để cho chảy);”Để cho chảy vào trong nước” hay nói như người Việt Nam là ” Hãy để cho quá khứ là quá khứ”, có nghĩa là : quên nhưng rắc rối và những điều không hay trong quá khứ, hòa giải và làm lại từ đầu.</p>\n<p><strong>17. </strong><strong>二足のわらじ</strong><strong>: Nisoku no waraji</strong></p>\n<p>にそく(hai đôi), の(giới từ chỉ sở hữu, có nghĩa là của), わらじ(dép rơm); “Hai đôi dép rơm”. Câu này có thể hiểu là “một người đi hai chiếc dép rơm khác nhau” hay “một người làm hai công việc cùng một lúc”, có nghĩa là : một người kiêm cùng một lúc hai công việc có tính chất khác nhau.</p>\n<p><strong>18. </strong><strong>猫猫に小判</strong><strong>: Neko ni koban</strong></p>\n<p>ねこ(con mèo), に( giới từ, trong câu này có nghĩa là dối với), こばん(tiền xu làm bằng vàng trong thời kỳ phong kiến của Nhật Bản); “Đồng bằng vàng đối với mèo”, tương tự với câu tục ngữ Việt Nam “Đàn gẩy ai trâu”, có nghĩa là : bất kỳ thứ gì, dù có giá trị đến mấy cũng không có ý nghĩa gì đối với những người không hiểu được giá trị của nó.</p>\n<p><strong>19. 下駄をあずける</strong><strong>: Geta o azukeru</strong></p>\n<p>げた(guốc gỗ của Nhật), を(giới từ chỉ mục tiêu), あずける(gởi ký thác) “Gởi ký thác guốc gỗ”. Nói như người Việt mình là ” đá bóng sang chân người khác”. Câu này có nghĩa là : giao việc xử lý, giải quyết những công việc của mình, liên quan đến mình cho người khác.</p>\n<p><strong>20. </strong><strong>竹を割ったよう</strong><strong>: Take o watta you</strong></p>\n<p>たけ(tre), を(giới từ chỉ mục tiêu), わった(thể Ta của động từ waru, nghĩa là bẻ), よう(giống); “Giống như bẻ tre”. Câu này có thể hiểu là “giống như khi bẻ đôi một thanh tre một cách dứt khoát”. Câu này chỉ người có tâm tính cởi mở, thẳng thắn.</p>\n<p><strong>21. </strong><strong>七転び八起き</strong><strong>: Nana korobi ya oki</strong></p>\n<p>なな(7), ころび(ngã), や(số tám), おき(dậy); “7 lần ngã 8 lần đứng dậy”. Câu này có thể hiểu là “cuộc đời lúc lên lúc xuống”, tương tự một câu tục ngữ của Việt Nam “sông có khúc, người có lúc”. Có nghĩa là : dù có thất bại có lặp đi lặp lại nhiều lần cũng không nản chí, gượng dậy và cố gắng đến cùng.</p>\n<p><strong>22.</strong><strong>頭の上の蝿を追え</strong><strong> (</strong><strong>あたまのうえのはえをおえ</strong><strong>)  (Atama  no ue no hae o oe)</strong></p>\n<p>Trực dịch: “Hãy đuổi con ruồi ở trên đầu mình trước đi.”<br>\nGiải nghĩa: Hãy lo cho bản thân mình trước khi đi lo cho người khác.<br>\nThành ngữ tương đương trong tiếng Việt: “Ốc không mang nổi mình ốc lại còn đòi mang cọc cho rêu”.</p>\n<p><strong>23. </strong><strong>生け簀の鯉</strong><strong>  (</strong><strong>いけすのこい</strong><strong>)</strong><strong>（</strong><strong>Ikesu no koi)</strong></p>\n<p>Trực dịch: “Cá chép trong bể”<br>\nGiải nghĩa: Bị mất hết tự do, hoặc đằng nào cũng bị chết.<br>\nThành ngữ tương đương trong tiếng Việt: “Cá trên thớt”.</p>\n<p><strong>24. </strong><strong>油を売る</strong><strong> (</strong><strong>あぶらをうる</strong><strong>) (Abura wo uru)</strong></p>\n<p>Trực dịch: “Bán dầu”<br>\nGiải nghĩa: Nói chuyện phiếm giết thời gian, hoặc trốn việc.<br>\nNguồn gốc: Những người đi bán thời Edo hay bán hàng cho các cô các bà bằng cách dành thời gian dài nói chuyện trên trời dưới biển với các cô các bà<br>\nThành ngữ/cách nói tương đương trong tiếng Việt: “Buôn dưa lê”, “Chém gió”.<br>\n<strong>25. 勤勉は成功の母</strong><strong>  (</strong><strong>きんべんはせいこうのはは</strong><strong>) (Kinben wa seiko no haha)</strong></p>\n<p>Trực dịch: “Cần cù là mẹ thành công”<br>\nGiải nghĩa: Cần cù, siêng năng là yếu tố quan trọng nhất tạo nên thành công trong cuộc đời.<br>\nThành ngữ/cách nói tương đương trong tiếng Việt: “Cần cù bù thông minh”.</p>\n<p><strong>26. </strong><strong>年寄りは家の宝</strong><strong>  (</strong><strong>としよりはいえのたから</strong><strong>) (Toshiyori wa ie no takara)</strong></p>\n<p>Trực dịch: “Người già là tài sản quý báu của gia đình”<br>\nGiải nghĩa: Người già hiểu biết nhiều, có nhiều kinh nghiệm trong cuộc sống, vì vậy có một vai trò vô cùng quan trọng đối với gia đình.<br>\nThành ngữ/cách nói tương đương trong tiếng Việt: “Kính lão đắc thọ” (Kính già, già để tuổi cho).</p>\n<p><strong>27. </strong><strong>隣の家の宝を数える</strong> <strong>／</strong> <strong>人の宝を数える</strong><strong>  (</strong><strong>となりのいえ（ひと）のたからをかぞえる</strong><strong>) </strong><strong>（</strong><strong>Tonari no ie (hito) no takara wo kazoeru)</strong></p>\n<p>Trực dịch: “Đếm tài sản của nhà hàng xóm/của người khác”<br>\nGiải nghĩa: Làm việc vô ích, chẳng để làm gì.<br>\nThành ngữ/cách nói tương đương trong tiếng Việt: “Dã tràng xe cát biển Đông. Nhọc nhằn mà chẳng nên công cán gì”.</p>\n<p><strong>28. </strong><strong>働かざる者食うべからず</strong><strong>  ( </strong><strong>はたらかざるものくうべからず</strong><strong> ) (Hatarakazaru mono kuu bekarazu)</strong></p>\n<p>Trực dịch: “Người không làm việc thì không nên ăn”<br>\nGiải nghĩa: Con người sinh ra cần phải làm việc, người nào không làm việc thì không đủ tư cách sống trên đời này.<br>\nThành ngữ/cách nói tương đương trong tiếng Việt: “Tay làm hàm nhai, Tay quai miệng trễ”, “Có làm thì mới có ăn Không dưng ai dễ đem phần đến cho”.</p>\n<p><strong>29. </strong><strong>花より団子</strong><strong>  (</strong><strong>はなよりだんご</strong><strong>) (Hana yori dango)</strong></p>\n<p>Trực dịch: “Bánh dango hơn là hoa”<br>\nGiải nghĩa: Nội dung bên trong quan trọng hơn vẻ bề ngoài, hoặc bản chất bên trong quan trọng hơn cách ứng xử bề ngoài.<br>\nThành ngữ/cách nói tương đương trong tiếng Việt: “Tốt gỗ hơn tốt nước sơn” “Cái nết đánh chết cái đẹp” .</p>\n<p><strong>30. 草を打って蛇を驚かす</strong><strong> ( </strong><strong>くさをうってへびをおどろかす</strong><strong>) (Kusa wo utte Hebi wo odorokasu)</strong></p>\n<p>Trực dịch: “Động cỏ làm rắn hoảng”<br>\nGiải nghĩa: Có những việc chỉ vô tình làm dẫn đến kết quả bất ngờ, hoặc trừng phạt một người để cảnh cáo những người khác có liên quan.<br>\nThành ngữ/cách nói tương đương trong tiếng Việt: “Đánh rắn động cỏ”  .</p>\n<p><strong>31. </strong><strong>夫夫たり婦婦たり</strong><strong> ( </strong><strong>ふふたりふふたり</strong><strong>) (Fufu tari Fufu tari)</strong></p>\n<p>Trực dịch: “Chồng đúng đạo làm chồng, vợ đúng đạo làm vợ”<br>\nGiải nghĩa: Vợ chồng, bố mẹ, anh chị em trong gia đình làm tròn nghĩa vụ, trách nhiệm của mình thì gia đình đó hòa thuận, ngày một thịnh vượng.<br>\nThành ngữ/cách nói tương đương trong tiếng Việt: “Thuận vợ thuận chồng tát biển Đông cũng cạn”.</p>\n<p><strong>32. </strong><strong>十八番</strong><strong> ( </strong><strong>おはこ</strong><strong>) (Ohako)</strong></p>\n<p>Trực dịch: “Số 18”<br>\nGiải nghĩa: Khả năng tốt nhất của một người trong một lĩnh vực nào đó<br>\nNguồn gốc: Dòng họ Ichikawa nổi tiếng trong môn kịch truyền thống Kabuki biểu diễn 18 vở kịch từ thế hệ này sang thế hệ khác, gọi là Kabuki Juhachiban (số 18) và lấy đó làm bí quyết gia truyền của dòng họ mình.<br>\nThành ngữ/cách nói tương đương trong tiếng Việt: “Sở trường”.</p>\n<p>3<strong>3. </strong><strong>ああ言えばこう言う</strong><strong>  (</strong><strong>ああいえばこういう</strong><strong>) (Aieba koiu)</strong></p>\n<p>Trực dịch: “Nói thế này lại bảo thế kia”<br>\nGiải nghĩa: Lấy những lý do theo ý mình và nói thế này thế nọ (cố tình nói trái với ý kiến của người khác)<br>\nThành ngữ tương đương: 「山と言えば川」（”Nói núi lại nói sông”) 「右と言えば左」 (“Nói bên phải lại nói bên trái”)<br>\nThành ngữ/cách nói tương đương trong tiếng Việt: “Nói một câu cãi một câu”.</p>\n<p><strong>34. </strong><strong>愛は小出しにせよ</strong><strong>  (</strong><strong>あいはこだしにせよ</strong><strong>) (Ai wa kodashi ni seyo)</strong></p>\n<p>Trực dịch: “Yêu vừa vừa thôi”<br>\nGiải nghĩa: Tình yêu mãnh liệt quá thì không bền<br>\nThành ngữ/cách nói tương đương trong tiếng Việt: “Yêu nhau lắm cắn nhau đau”.</p>\n<p><strong>35.</strong><strong>朱に交われば赤くなる</strong><strong>  (</strong><strong>しゅにまじわればあかくなる</strong><strong>) (Shu ni majiwareba akaku naru)</strong></p>\n<p>Trực dịch: “Bị dính mực thì sẽ bị đỏ theo”<br>\nGiải nghĩa: Con người thường chịu ảnh hưởng xấu hay tốt từ môi trường hay bạn bè của mình<br>\nThành ngữ/cách nói tương đương trong tiếng Việt: “Gần mực thì đen, gần đèn thì rạng”, “Ở bầu thì tròn, ở ống thì dài”</p>\n<p><strong>36. </strong><strong>順風満帆</strong><strong>  (</strong><strong>じゅんぷうまんぱん</strong><strong>) (Junpu Manpan)</strong><br>\nTrực dịch: “Thuận gió Căng buồm”<br>\nGiải nghĩa: Công việc xuôi sẻ, thuận lợi<br>\nThành ngữ/cách nói tương đương trong tiếng Việt: “Thuận buồm xuôi gió”.</p>\n<p><strong>37. 犬猿の仲</strong><strong>  (</strong><strong>けんえんのなか</strong><strong>) (Kenen no naka)</strong></p>\n<p>Trực dịch: “Quan hệ của chó và khỉ”<br>\nGiải nghĩa: Chó và khỉ là hai con vật điển hình về việc tính cách không hợp nhau<br>\nThành ngữ đồng nghĩa: 「犬と猿」「犬と猫」(Chó và khỉ, Chó và mèo)<br>\nThành ngữ/cách nói tương đương trong tiếng Việt: “Như chó với mèo”</p>\n<p><strong>38. </strong><strong>毛のない猿</strong><strong>  (</strong><strong>けのないさる</strong><strong>) (Ke no nai Saru)</strong></p>\n<p>Trực dịch: “Khỉ không có lông”<br>\nGiải nghĩa: Người không biết đến tình nghĩa, ơn nghĩa. Tuy là con người, trên cơ thể không có lông nhưng cái tâm bên trong thì chẳng khác gì con khỉ.<br>\nThành ngữ/cách nói tương đương trong tiếng Việt: “Bạc tình, bạc nghĩa”, “Ăn cháo đái bát”</p>\n<p><strong>39. </strong><strong>八方塞がり</strong><strong> ( </strong><strong>はっぽうふさがり</strong><strong>) (Happo Fusagari)</strong></p>\n<p>Trực dịch: “Tám hướng đều bị chặn”<br>\nGiải nghĩa: Tình trạng không còn cách nào để xoay sở<br>\nThành ngữ/cách nói tương đương trong tiếng Việt: “Bó tay.com” / “Bế tắc”</p>\n<p><strong>40. </strong><strong>煙あれば火あり</strong><strong> (</strong><strong>けむりあればひあり</strong><strong>) (Kemuri areba Hi ari) </strong><strong>「火のない所に煙は立たぬ」</strong></p>\n<p>Trực dịch: “Có khói thì phải có lửa”<br>\nGiải nghĩa: Phải có nguyên nhân nào đó thì mới có lời đồn đại<br>\nThành ngữ/cách nói tương đương trong tiếng Việt: “Không có lửa làm sao có khói”</p>\n<p><strong>41. </strong><strong>バスに乗り遅れる</strong><strong>  (</strong><strong>ばすにのりおくれる</strong><strong>)(Bus ni nori okureru)</strong></p>\n<p>Trực dịch: “Muộn xe buýt”<br>\nGiải nghĩa: Không theo kịp trào lưu, xu hướng của xã hội, thời đại<br>\nThành ngữ/cách nói tương đương trong tiếng Việt: “Lạc hậu”</p>\n<p><strong>42.  </strong><strong>勝って兜の緒を締めよ。</strong><strong>(Kattekabutonoowoshimeyo)</strong></p>\n<p>Giải nghĩa: Lúc thắng phải xiết chặt dây mũ.<br>\nThành ngữ, cách nói tương đương: Thắng không kiêu, bại không nản.</p>\n<p>Trong sô các câu thành ngữ ở trên, bạn thích câu thành ngữ tiếng Nhật nào về cuộc sống?</p>\n<div class=\"code-block code-block-2\" style=\"margin: 8px 0; clear: both;\">\n<script async=\"\" src=\"https://pagead2.googlesyndication.com/pagead/js/adsbygoogle.js\"></script>\n<!-- Jes-content 2 -->\n<ins class=\"adsbygoogle\" style=\"display:block\" data-ad-client=\"ca-pub-5935446621078981\" data-ad-slot=\"3409253088\" data-ad-format=\"auto\" data-full-width-responsive=\"true\"></ins>\n<script>\n     (adsbygoogle = window.adsbygoogle || []).push({});\n</script></div>\n<div class=\"td-a-rec td-a-rec-id-content_bottom  \"><div class=\"td-all-devices\"></div></div>        </div>",
        "created_at": "2017-12-19T11:13:20+00:00"
    }
]